[
  {
    "id": "e1df60c5251c7861",
    "source": "ТАСС",
    "title": "Новый президент Боливии привел к присяге свое правительство",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575641",
    "summary": "Министерство иностранных дел возглавил Фернандо Арамайо, работавший в Программе развития ООН",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>Новый президент Боливии привел к присяге свое правительствоМинистерство иностранных дел возглавил Фернандо Арамайо, работавший в Программе развития ООНРедакция сайта ТАСС18:14<p class=\"Paragraph_paragraph__0HsUv\">БУЭНОС-АЙРЕС, 9 ноября. /ТАСС/. Президент Боливии Родриго Пас привел к присяге министров своего первого правительства. Церемония транслировалась в эфире телеканала <a href=\"https://www.boliviatv.bo/principal/\">Bolivia TV</a>.</p><a href=\"https://tass.ru/info/25569605\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Борьба с коррупцией и демократия. Планы нового президента Боливии Родриго Паса</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2025/11/08/c/1762589001745886_c8QgoDat.jpg\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">Министерство иностранных дел возглавил Фернандо Арамайо, работавший в Программе развития ООН.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Мы будем работать над укреплением современной, суверенной внешней политики, открытой для диалога и отстаивающей многосторонний подход. Это будет дипломатия, которая строит мосты, расширяет стратегические альянсы и открывает новые возможности для торговли и сотрудничества\", - сказал он на церемонии.</p><p class=\"Paragraph_paragraph__0HsUv\">Министром экономики был назначен Хосе Эспиноса, возглавлявший Центробанк Боливии при бывшей и. о. президента Жанин Аньес. Он сопровождал Паса во время поездки в США, где велись переговоры о предоставлении помощи Боливии в связи с перебоями в поставках топлива, с которыми страна столкнулась из-за нехватки долларов. Министерство углеводородов и энергетики возглавил экономист Серхио Мединасели. Всего присягу принесли 16 новых министров, 2 из них в статусе исполняющего обязанности.</p><p class=\"Paragraph_paragraph__0HsUv\">Пас вступил в должность президента Боливии 8 ноября. Он был избран главой государства во втором туре выборов, который прошел 19 октября. Итоги голосования ознаменовали конец почти 20-летнего правления партии \"Движение к социализму\", представителями которого были экс-президенты Эво Моралес (2006-2019) и Луис Арсе (2020-2025). </p><a href=\"https://tass.ru/tag/boliviya\">Боливия</a><a href=\"https://tass.ru/tag/pas-rodrigo\">Пас, Родриго</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575641?u=2025-11-09T18:14:39.455612",
    "published_at": "2025-11-09T15:14:39+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "0d782a14f730912b",
    "source": "ТАСС",
    "title": "В Государственном Кремлевском дворце прошел концерт в честь 96-летия Пахмутовой",
    "link": "https://tass.ru/kultura/25575633",
    "summary": "В праздничный вечер на сцену вышли, в частности, заслуженный артист РФ Ярослав Дронов (Shaman), народный артист РСФСР Лев Лещенко, заслуженная артистка РФ Пелагея и заслуженная артистка РФ Зара",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/kultura\">Культура</a>В Государственном Кремлевском дворце прошел концерт в честь 96-летия ПахмутовойВ праздничный вечер на сцену вышел заслуженный артист РФ Ярослав Дронов (Shaman)Редакция сайта ТАСС18:12<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Александра Пахмутова (в центре) Софья Сандурская/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/2/1762712157405646_2nEwWqy0.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Александра Пахмутова (в центре)</p>© Софья Сандурская/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Торжественный концерт, посвященный 96-летию композитора народной артистки СССР Александры Пахмутовой, состоялся в стенах Государственного Кремлевского дворца (ГКД), передает корреспондент ТАСС.</p><p class=\"Paragraph_paragraph__0HsUv\">В праздничный вечер на сцену ГКД вышли заслуженный артист РФ Ярослав Дронов (Shaman), народный артист РСФСР Лев Лещенко, заслуженная артистка РФ Пелагея, заслуженная артистка РФ Зара, заслуженный артист РФ Александр Маршал, арт-группа \"Хор Турецкого\" и многие другие - они исполняли песни именинницы.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Александра Николаевна Пахмутова - это честь и совесть нашей страны. Прикасаться к ее репертуару - огромное счастье и честь для каждого из тех артистов, которые собрались сегодня в Кремлевском дворце\", - поделилась в беседе с журналистами певица Зара.</p><p class=\"Paragraph_paragraph__0HsUv\">Приняла участие в концерте и сама Пахмутова: в этот день публика ГКД наблюдала народную артистку за роялем. \"Песни Александры Николаевны - совершенно на разные темы. Я помню их с детства, их пели мои родители, когда собирались за столом на праздники. По моему мнению, Александра Николаевна - один из самых великих композиторов в мире. И, конечно, она невероятная красавица\", - отметил Александр Маршал.</p><h2 class=\"Heading_block__eWOrv\">Поздравление от президента</h2><p class=\"Paragraph_paragraph__0HsUv\">Непосредственно во время концерта Пахмутовой <a href=\"https://tass.ru/kultura/25575499\">позвонил</a> президент РФ Владимир Путин: он поздравил артистку с днем рождения по телефону. А по окончании концерта имениннице вручили букет цветов от главы государства.</p><h2 class=\"Heading_block__eWOrv\">О Пахмутовой</h2><p class=\"Paragraph_paragraph__0HsUv\">Александра Пахмутова родилась 9 ноября 1929 года в поселке Бекетовка под Сталинградом. В 1943 году переехала в Москву, где поступила в Центральную музыкальную школу при Московской государственной консерватории (МГК) им. П. И. Чайковского. Занималась по классу фортепиано у педагога Ираиды Васильевой и посещала кружок юных композиторов под руководством Виссариона Шебалина и Николая Пейко.</p><p class=\"Paragraph_paragraph__0HsUv\">В 1953 году окончила Московскую государственную консерваторию им. П. И. Чайковского по классу композиции профессора Виссариона Шебалина. В 1956 году под его же руководством окончила аспирантуру МГК. Пахмутова - Герой Социалистического Труда, Герой Труда РФ, автор более 400 песен. </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/pahmutova-aleksandra-nikolaevna\">Пахмутова, Александра Николаевна</a><a href=\"https://tass.ru/tag/moskva\">Москва</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/kultura/25575633?u=2025-11-09T18:12:51.344436",
    "published_at": "2025-11-09T15:12:51+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "6378b5f521f4d88a",
    "source": "ТАСС",
    "title": "Гендиректор Би-би-си объявил об отставке из-за скандала с интервью Трампа",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575627",
    "summary": "",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>Гендиректор Би-би-си объявил об отставке из-за скандала с интервью ТрампаРедакция сайта ТАСС18:08<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Генеральный директор BBC Тим Дэйви Hannah McKay - WPA Pool/ Getty Images\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/d/1762712001405146_dn2p3KvD.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Генеральный директор BBC Тим Дэйви</p>© Hannah McKay - WPA Pool/ Getty Images</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">Генеральный директор Би-би-си Тим Дэйви объявил об отставке на фоне скандала с фальсификацией интервью Трампа - вещательная корпорация.</p><p class=\"Paragraph_paragraph__0HsUv\"><em><em>Новость дополняется.</em></em> </p>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575627?u=2025-11-09T18:08:39.414968",
    "published_at": "2025-11-09T15:08:39+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "8cfb2ebc3f908ad6",
    "source": "ТАСС",
    "title": "Трамп заявил, что США выплатят американцам \"дивиденды\" с пошлин по $2 тыс.",
    "link": "https://tass.ru/ekonomika/25575621",
    "summary": "Президент Соединенных Штатов отметил, что страна получает триллионы долларов от пошлин в отношении продукции других государств",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/ekonomika\">Экономика и бизнес</a>Трамп заявил, что США выплатят американцам \"дивиденды\" с пошлин по $2 тыс.Президент Соединенных Штатов отметил, что страна получает триллионы долларов от пошлин в отношении продукции других государствРедакция сайта ТАСС18:05<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Президент США Дональд Трамп AP Photo/ Evan Vucci\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/06/18/V/1750281463984411_ViwTmTCI.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Президент США Дональд Трамп</p>© AP Photo/ Evan Vucci</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">ВАШИНГТОН, 9 ноября. /ТАСС/. Президент США Дональд Трамп заявил, что американские власти намерены выплатить гражданам \"дивиденды\" в размере не менее $2 тыс. на человека.</p><h2 class=\"LinksBlockLayout_label__Eb6Xz LinksBlockLayout_label--m__MSGpS\">Читайте также</h2><a href=\"http://tass.ru/ekonomika/25557497\">1Трамп считает, что отмена пошлин Верховным судом стала бы катастрофой для США</a><a href=\"http://tass.ru/ekonomika/25555549\">2США отложили на год введение ответных пошлин на импорт из Китая</a><p class=\"Paragraph_paragraph__0HsUv\">Американский лидер в соцсети Truth Social выступил с утверждением, что введенные Вашингтоном пошлины в отношении продукции других государств позволили США привлечь значительные средства. \"Мы получаем триллионы долларов и вскоре начнем выплачивать наш огромный долг - $37 трлн\", - отметил он.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Дивиденды в размере не менее $2 тыс. на человека (за исключением людей с высокими доходами) будут выплачены всем\", - добавил американский лидер. Он не привел каких-либо подробностей относительно этого плана.</p><p class=\"Paragraph_paragraph__0HsUv\">В августе американский Минфин сообщил, что объем государственного долга США впервые в истории преодолел $37 трлн. Международный валютный фонд в октябре представил оценки, согласно которым государственный долг США при сохранении Вашингтоном текущей бюджетной политики достигнет 143,4% ВВП к 2030 году. По словам специалистов фонда, в этом году госдолг США составит 125% ВВП. </p><a href=\"https://tass.ru/tag/ssha\">США</a><a href=\"https://tass.ru/tag/tramp-donald\">Трамп, Дональд</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/ekonomika/25575621?u=2025-11-09T18:05:05.833059",
    "published_at": "2025-11-09T15:05:05+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "0e8077d9fc89a174",
    "source": "ТАСС",
    "title": "Вопреки сложностям. Россияне выступили на ЧМ по прыжкам на батуте",
    "link": "https://tass.ru/sport/25575615",
    "summary": "Несмотря на усеченный состав, россияне завоевали золотую, четыре серебряные и бронзовую медали",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/chm-po-pryzhkam-na-batute\">ЧМ по прыжкам на батуте</a>Вопреки сложностям. Россияне выступили на ЧМ по прыжкам на батутеНесмотря на усеченный состав, россияне завоевали золотую, четыре серебряные и бронзовую медалиРедакция сайта ТАСС17:57<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Анжела Бладцева Александр Щербак/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/C/1762711049554330_CHz5anKB.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Анжела Бладцева</p>© Александр Щербак/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МАДРИД, 9 ноября. /ТАСС/. Чемпионат мира по прыжкам на батуте, прошедший с 5 по 9 ноября в испанской Памплоне, для российской сборной стал первым после четырехлетнего перерыва. Всего россияне, выступавшие в нейтральном статусе, завоевали шесть медалей - золотую, четыре серебряные и бронзовую медаль.</p><p class=\"Paragraph_paragraph__0HsUv\">Российские спортсмены в предыдущий раз выступали на чемпионате мира в 2021 году в Баку и заняли там первое общекомандное место с 5 золотыми, 1 серебряной и 3 бронзовыми наградами. Вторыми тогда были китайцы (2-2-0), третьими - представители Великобритании (2-1-2).</p><a href=\"https://tass.ru/sport/25575427\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Россияне завоевали шесть медалей на чемпионате мира по прыжкам на батуте</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2025/11/09/K/1762704167474880_KQK4gUp6.jpg\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">Турнир в Памплоне начался для россиян с организационных сложностей: 10 из 25 заявленных спортсменов не смогли принять участие в соревновании из-за проблем с получением виз. Главный тренер сборной России Алексей Рыжков в преддверии чемпионата мира рассказал ТАСС, сколько медалей не досчитаются батутисты: \"В командном мини-трампе у мужчин из четырех ребят на чемпионат мира смогли приехать только двое, поэтому в этой дисциплине мы не представлены\".</p><p class=\"Paragraph_paragraph__0HsUv\">По его словам, аналогичная ситуация сложилась и у женщин - из четырех спортсменок в Испанию добралась только Галина Бегим, а трем остальным не успели оформить ни нейтральный статус, ни визы. В прыжках на акробатической дорожке из четырех мужчин допуск имел только Сергей Финиченко, у девушек - двое из четырех: Александра Лямина и Арина Каляндра. Как в двойном минитрампе, так и на акробатической дорожке российские команды не смогли выступить, хотя изначально претендовали не только на попадание в тройку призеров, но и на золото.</p><p class=\"Paragraph_paragraph__0HsUv\">Участие сборной России стало возможным благодаря решению Международной федерации гимнастики (FIG), которая разрешила россиянам и белорусам соревноваться в нейтральном статусе. Россияне уже выступили на другом крупном мировом форуме - в октябре на чемпионате мира по спортивной гимнастике, где героиней стала Ангелина Мельникова.</p><p class=\"Paragraph_paragraph__0HsUv\">Чемпионкой мира стала Арина Каляндра на акробатической дорожке. Серебряные медали в дисциплине \"двойной минитрамп\" завоевали Михаил Заломин и Галина Бегим. Дмитрий Нартов, Максим Диденко, Кирилл Козлов и Данила Касимов стали серебряными призерами в индивидуальных прыжках. Также российская команда стала второй в многоборье и третьей в двойном минитрампе.</p><p class=\"Paragraph_paragraph__0HsUv\">Заломин во время турнира объявил о завершении карьеры: \"Для меня это последний чемпионат мира. Решил поставить жирную точку на данном старте. На этом чемпионате мира планирую просто получить удовольствие и по возможности забрать как можно больше медалей\". Всего за карьеру спортсмен завоевал 11 золотых медалей чемпионатов мира.</p><h2 class=\"Heading_block__eWOrv\">\"Не понимала, будет ли золото\"</h2><p class=\"Paragraph_paragraph__0HsUv\">Как рассказал ТАСС главный тренер российской сборной Алексей Рыжков, иностранные спортсмены очень дружелюбно и доброжелательно относились к россиянам на чемпионате мира. \"Спорт всегда был вне политики, к счастью. И вот эти близкие отношения между людьми, которые на протяжении десятилетий длились, никуда не денешь. Все очень рады, что приехали наши лидеры, что мы можем соревноваться именно в командных турнирах. Нет такого, что нас засуживают, великолепное отношение\", - сказал Рыжков.</p><p class=\"Paragraph_paragraph__0HsUv\">Второй медальный день на чемпионате мира Рыжков расценил и как успешный, и как неудачный для российских спортсменов. \"Немного, конечно, не получилось в индивидуальных прыжках, к большому сожалению, мы остались без представителей нашей страны в финалах. Конечно, сильно расстроился из-за выступлений женской команды в прыжках на батуте, потому что девочки попали в финал с первой позиции, потенциально могли выиграть этот чемпионат. Крайне неожиданной была золотая медаль Арины Каляндры\", - сказал он.</p><h2 class=\"LinksBlockLayout_label__Eb6Xz LinksBlockLayout_label--m__MSGpS\">Читайте также</h2><a href=\"http://tass.ru/sport/25573551\">1Бегим не рассчитывала стать призером ЧМ по прыжкам на батуте</a><a href=\"http://tass.ru/sport/25573287\">2Каляндра пока не осознала победу на ЧМ по прыжкам на батуте</a><a href=\"http://tass.ru/sport/25575537\">3Рыжков: нервозная обстановка сказалась на российских батутистах на ЧМ</a><a href=\"http://tass.ru/sport/25569463\">411-кратный чемпион мира батутист Заломин объявил о завершении карьеры</a><p class=\"Paragraph_paragraph__0HsUv\">Каляндра призналась, что не могла осознать произошедшее и до конца выступления не понимала, что завоюет золото. \"Участница передо мной сделала такую же комбинацию, поэтому до конца не понимала, будет ли это золото или нет. Пока разницы особо не ощутила, только то, что подходят и поздравляют, а в целом пока не осознаю, что выиграла. Победу посвящаю всем тем, кто помог достичь мне такого результата, в частности, моему тренеру и моей маме\", - рассказала она.</p><p class=\"Paragraph_paragraph__0HsUv\">Подводя итоги, Рыжков отметил, что нервозная обстановка, связанная с получением нейтральных статусов и виз, сказалась на всех российских спортсменах на этом турнире. \"Конечно, выступили не в полную силу, потому что у нас был усеченный состав, у нас в неолимпийских дисциплинах не были представлены командные виды. В двойном минитрампе мужчин и женщин не было, в акробатической дорожке у мужчин и женщин не было полных команд, пришлось команды составлять, краить прямо здесь на чемпионате мира. Пришлось добавлять ребят с батута для того, чтобы мужская команда по минитрампу была в полном составе. Ребята собрались и выступили, конечно, как могли, но завоевали бронзу\", - сказал Рыжков ТАСС. </p><a href=\"https://tass.ru/tag/ispaniya\">Испания</a><a href=\"https://tass.ru/tag/rossiya\">Россия</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584393.jpg",
    "published_at": "2025-11-09T14:57:36+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "5cd8b117a62505bd",
    "source": "ТАСС",
    "title": "Путин прислал букет цветов на день рождения Пахмутовой",
    "link": "https://tass.ru/kultura/25575607",
    "summary": "Букет композитору вручили прямо на сцене",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/kultura\">Культура</a>Путин прислал букет цветов на день рождения ПахмутовойБукет композитору вручили прямо на сценеРедакция сайта ТАСС17:54<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Валерий Шарифулин/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/06/18/A/1750278844156460_A4tPa_VJ.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Валерий Шарифулин/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Букет цветов от президента РФ Владимира Путина вручили композитору народной артистке СССР Александе Пахмутовой во время празднования ее 96-летия, передает корреспондент ТАСС.</p><p class=\"Paragraph_paragraph__0HsUv\">Пахмутова отмечает свой день рождения торжественным концертом. Он проходит в стенах Государственного Кремлевского дворца. Букет цветов композитору вручили прямо на сцене.</p><p class=\"Paragraph_paragraph__0HsUv\">Кроме того, непосредственно во время концерта президент поздравил ее по телефону.</p><h2 class=\"Heading_block__eWOrv\">О Пахмутовой</h2><p class=\"Paragraph_paragraph__0HsUv\">Пахмутова родилась 9 ноября 1929 года в поселке Бекетовка под Сталинградом. В 1943 году переехала в Москву, где поступила в Центральную музыкальную школу при Московской государственной консерватории (МГК) им. П. И. Чайковского. Занималась по классу фортепиано у педагога Ираиды Васильевой и посещала кружок юных композиторов под руководством Виссариона Шебалина и Николая Пейко.</p><p class=\"Paragraph_paragraph__0HsUv\">В 1953 году окончила Московскую государственную консерваторию им. П. И. Чайковского по классу композиции профессора Виссариона Шебалина. В 1956 году под его же руководством окончила аспирантуру МГК. Пахмутова - Герой Социалистического Труда, Герой Труда РФ, автор более 400 песен. </p><a href=\"https://tass.ru/tag/putin-vladimir-vladimirovich\">Путин, Владимир Владимирович</a><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/pahmutova-aleksandra-nikolaevna\">Пахмутова, Александра Николаевна</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20250116/8011617.jpg",
    "published_at": "2025-11-09T14:54:25+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "0832900db79a50a2",
    "source": "ТАСС",
    "title": "В России предложили создать брачное агентство для участников СВО",
    "link": "https://tass.ru/obschestvo/25575605",
    "summary": "Руководитель \"Комитета семей воинов Отечества\" Юлия Белехова подчеркнула, что создание агентства поможет повысить эффективность реабилитации бывших бойцов",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/obschestvo\">Общество</a>В России предложили создать брачное агентство для участников СВОРуководитель \"Комитета семей воинов Отечества\" Юлия Белехова подчеркнула, что создание агентства поможет повысить эффективность реабилитации бывших бойцовРедакция сайта ТАСС17:53<p class=\"Paragraph_paragraph__0HsUv\">НОВЫЙ УРЕНГОЙ /Ямало-Ненецкий автономный округ/, 9 ноября. /ТАСС/. Руководитель \"Комитета семей воинов Отечества\" Юлия Белехова предложила создать брачное агентство, которое будет помогать одиноким участникам специальной военной операции найти себе пару. Такую идею она озвучила в ходе форума волонтеров и гражданских активистов \"Патриоты Урала\" в Новом Уренгое.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Первый психолог для тех, кто возвращается с СВО, это семья. Есть ребята, у которых нет семьи, значит, надо помочь, &lt;…&gt; надо что-то делать. &lt;…&gt; Это серьезно, потому что при хорошей женщине у мужчины всегда все получится: и реабилитация, и социализация, и трудоустройство, и многое другое. Это предложение, которое актуально\", - заявила она.</p><p class=\"Paragraph_paragraph__0HsUv\">Она подчеркнула, что создание брачного агентства поможет повысить эффективность реабилитации бывших бойцов. В свою очередь полномочный представитель президента в Уральском федеральном округе (УрФО) Артем Жога предложил проработать проект данной идеи. \"[Надо] создать свадебное агентство. &lt;…&gt; Сделайте какие-то предложения, алгоритмы, что вы видите, как вы это видите. &lt;…&gt; Сделайте проект\", - сказал Жога.</p><p class=\"Paragraph_paragraph__0HsUv\">Форум \"Патриоты Урала\" был инициирован Жогой для налаживания взаимодействия между волонтерами, помогающими бойцам СВО и их семьям, и властями. Первые три форума прошли в Верхней Пышме Свердловской области, Миассе Челябинской области и Екатеринбурге, собрав добровольцев. Четвертый форум стартовал в Новом Уренгое, его основные направления - медиаволонтерство и информационная поддержка СВО, социальное проектирование и грантовая поддержка волонтерских инициатив. </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/obschestvo/25575605?u=2025-11-09T17:53:15.855303",
    "published_at": "2025-11-09T14:53:15+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "7f65c25c120a6da0",
    "source": "ТАСС",
    "title": "В Шанхае 10-минутный полет на воздушном такси будет стоить около $8",
    "link": "https://tass.ru/ekonomika/25574975",
    "summary": "В компании Vertaxi указали, что за 10 минут на аэротакси можно перелететь половину мегаполиса",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/ekonomika\">Экономика и бизнес</a>В Шанхае 10-минутный полет на воздушном такси будет стоить около $8В компании Vertaxi указали, что за 10 минут на аэротакси можно перелететь половину мегаполисаРедакция сайта ТАСС17:49<p class=\"Paragraph_paragraph__0HsUv\">ШАНХАЙ, 9 ноября. /ТАСС/. Полет длительностью 10 минут на аэротакси в Шанхае в будущем будет стоить 59 юаней (порядка $8,3). Как сообщило Шанхайское телевидение, такой план на 8-й Китайской международной выставке импортных товаров (CIIE) предложила компания Vertaxi.</p><p class=\"Paragraph_paragraph__0HsUv\">Представленное ей транспортное средство представляет собой электрический летательный аппарат с вертикальным взлетом и посадкой. В компании указали, что за 10 минут на аэротакси можно перелететь половину мегаполиса, например от транспортного узла Хунцяо на западе города до центрального делового района Луцзяцзуй. Для сравнения, та же дорога на машине займет порядка 40 минут.</p><p class=\"Paragraph_paragraph__0HsUv\">По оценкам разработчика, сначала тарифы будут немного выше, чем у обычных такси, но они резко снизятся, как только маршруты авиаперевозок расширятся. Цена полетов на короткие расстояния будет начинаться от 50 юаней ($7), для междугородних маршрутов - от 100 юаней ($14). Пятиместный салон аэротакси вмещает также пять стандартных чемоданов длиной порядка 50 см.</p><p class=\"Paragraph_paragraph__0HsUv\">Китай в последние годы активно развивает так называемую низковысотную экономику - сферу практического применения беспилотников и летательных аппаратов вертикального взлета и посадки. По прогнозам Управления гражданской авиации КНР, рыночная стоимость этого сектора в 2025 году составит 1,5 трлн юаней ($210 млрд), а к 2035 году указанный показатель может достичь 3,5 трлн юаней ($490 млрд).</p><p class=\"Paragraph_paragraph__0HsUv\">CIIE - крупнейшая выставка в Китае, посвященная импорту. Мероприятие проходит 5-10 ноября в Национальном выставочном и конференц-центре. В этом году свыше 4 тыс. участников представляют здесь свою высококачественную продукцию. В частности, на экспо представлен организованный Российским экспортным центром стенд производителей из РФ. </p><a href=\"https://tass.ru/tag/kitay\">Китай</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/ekonomika/25574975?u=2025-11-09T17:49:01.087982",
    "published_at": "2025-11-09T14:49:01+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "00d9d0489997ff66",
    "source": "ТАСС",
    "title": "Белый дом заявил о возможном сокращении ВВП США при продолжении шатдауна",
    "link": "https://tass.ru/ekonomika/25575599",
    "summary": "Глава Национального экономического совета Кевин Хассет напомнил, что американский инвестиционный банк Goldman Sachs ранее представил оценки, согласно которым из-за частичной приостановки работы правительства страна потеряет около 1,5% ВВП",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/ekonomika\">Экономика и бизнес</a>Белый дом заявил о возможном сокращении ВВП США при продолжении шатдаунаГлава Национального экономического совета Кевин Хассет напомнил, что американский инвестиционный банк Goldman Sachs ранее представил оценки, согласно которым из-за частичной приостановки работы правительства страна потеряет около 1,5% ВВПРедакция сайта ТАСС17:48<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Глава Национального экономического совета при Белом доме Кевин Хассет AP Photo/ John McDonnell\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/h/1762710616428509_hXXpbTK5.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Глава Национального экономического совета при Белом доме Кевин Хассет</p>© AP Photo/ John McDonnell</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">ВАШИНГТОН, 9 ноября. /ТАСС/. ВВП США может сократиться в четвертом квартале 2025 года, если частичная приостановка работы правительства страны (шатдаун) затянется. Об этом заявил глава Национального экономического совета при Белом доме Кевин Хассет в эфире телеканала <a href=\"https://www.cbsnews.com/\">CBS</a>.</p><a href=\"https://tass.ru/info/25540123\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Рекорды политических пауз: самые длительные шатдауны в истории США</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2025/11/05/M/1762333700292872_M9N5dKmD.jpg\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">Как он отметил, возникшая из-за шатдауна нехватка авиадиспетчеров в аэропортах страны может привести к \"масштабным нарушениям авиасообщения, особенно во время праздников\". \"Период Дня благодарения является одним из самых оживленных в году с точки зрения экономики. Это \"черная пятница\" и тому подобное\", - добавил Хассет. \"Если люди не будут путешествовать в это время, то мы можем столкнуться с тем, что четвертый квартал может стать негативным\", - подчеркнул он, говоря об изменении ВВП.</p><p class=\"Paragraph_paragraph__0HsUv\">Упомянутый праздник, который является одним из самых главных США, отмечают в четвертый четверг ноября (в этом году - 27 ноября). По случаю Дня благодарения миллионы американцев обычно отправляются навестить родных и близких. В \"черную пятницу\" после Дня благодарения в США начинается сезон предрождественских распродаж и скидок.</p><p class=\"Paragraph_paragraph__0HsUv\">Хассет также напомнил, что американский инвестиционный банк Goldman Sachs ранее представил оценки, согласно которым из-за частичной приостановки работы правительства США потеряют около 1,5% ВВП. По мнению Хассета, \"этот показатель, вероятно, будет заниженным\", если шатдаун продолжится \"еще пару недель\".</p><p class=\"Paragraph_paragraph__0HsUv\">Частичная приостановка работы федерального правительства США началась в полночь на 1 октября в связи с отсутствием финансирования. Это произошло из-за того, что представители правящей Республиканской и оппозиционной Демократической партий в Конгрессе США не смогли прийти к согласию относительно ряда статей расходов, в том числе в сфере здравоохранения. Они обвиняют друг друга в провоцировании шатдауна и его затягивании в политических целях.</p><p class=\"Paragraph_paragraph__0HsUv\">Текущая приостановка работы правительства США уже стала самой продолжительной в истории страны, побив рекорд, установленный в 2018-2019 годах во время первого президентского срока действующего американского лидера Дональда Трампа. Тогда начавшийся в полночь 22 декабря 2018 года шатдаун удалось преодолеть на 35-й день - 25 января 2019 года. </p><a href=\"https://tass.ru/tag/ssha\">США</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/ekonomika/25575599?u=2025-11-09T17:48:34.955795",
    "published_at": "2025-11-09T14:48:34+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "7db50b67b6242923",
    "source": "ТАСС",
    "title": "В горах Чечни откроют лестницу к пещере протяженностью 306 м",
    "link": "https://tass.ru/obschestvo/25575597",
    "summary": "Проект реализуется при финансовой поддержке регионального общественного фонда имени Ахмата-Хаджи Кадырова",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/obschestvo\">Общество</a>В горах Чечни откроют лестницу к пещере протяженностью 306 мПроект реализуется при финансовой поддержке регионального общественного фонда имени Ахмата-Хаджи КадыроваРедакция сайта ТАСС17:44<p class=\"Paragraph_paragraph__0HsUv\">ГРОЗНЫЙ, 9 ноября. /ТАСС/. Строительство лестницы протяженностью 306 м к уникальной пещере с природным родником в горном Веденском районе Чечни планируют завершить до конца года. Об этом ТАСС сообщил глава района Турпал-Али Абдулазизов.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Строительные работы находятся на финальной стадии - подрядчики завершают последние этапы. Лестница протяженностью 306 метров, состоящая из 1 000 ступеней, ведет к пещере, внутри которой расположен природный родник\", - отметил он.</p><p class=\"Paragraph_paragraph__0HsUv\">Проект реализуется при финансовой поддержке регионального общественного фонда имени Ахмата-Хаджи Кадырова.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Ожидается, что появление новой достопримечательности в Веденском районе будет способствовать развитию внутреннего туризма, привлечению гостей в регион и повышению интереса к природным и культурным богатствам Чеченской Республики. В последние годы у нас наблюдается стабильный рост числа туристов\", - рассказал глава района.</p><p class=\"Paragraph_paragraph__0HsUv\">Он отметил, что в рамках программы социально-экономического развития горных территорий региона в Веденском районе запланировано 156 инвестиционных проектов на общую сумму 1 млрд 495 млн рублей с созданием 848 рабочих мест. Кроме того, уже реализовано 70 проектов на 767 млн рублей и создано 334 рабочих места. </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/chechnya\">Чечня</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/obschestvo/25575597?u=2025-11-09T17:44:36.620121",
    "published_at": "2025-11-09T14:44:36+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "83d1b92b9b588ed0",
    "source": "ТАСС",
    "title": "На Земле 10 ноября прогнозируют среднюю магнитную бурю",
    "link": "https://tass.ru/nauka/25575591",
    "summary": "Исследователи предполагают, что прилет выброса плазмы Х произойдет 11 ноября",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/nauka\">Наука</a>На Земле 10 ноября прогнозируют среднюю магнитную бурюИсследователи предполагают, что прилет выброса плазмы Х произойдет 11 ноября Редакция сайта ТАСС17:43<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Эрик Романенко/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/B/1762710217546411_B9S9DaLM.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Эрик Романенко/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Средняя магнитная буря ожидается в понедельник в первой половине дня от вспышки, произошедшей 7 ноября на Солнце. Об этом сообщается в <a href=\"https://t.me/lpixras/1766\">Telegram-канале</a> лаборатории солнечной астрономии Института космических исследований Российской академии наук.</p><a href=\"https://spec.tass.ru/magnitnye-buri/\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Опасны ли магнитные бури для человека</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2024/12/11/-/1733917252421684_-ZbSGb1S.png\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">\"На основании проведенного расчета движения солнечного ветра и выбросов массы можно сделать некоторые ориентировочные выводы о ближайшем будущем. К Земле за этот период должны прийти 2 выброса плазмы. Первый - от относительно небольшой вспышки M1.7, произошедшей 7 ноября и оставшейся тогда почти незамеченной на фоне ожидавшейся в тот день рекордной магнитной бури. От него прогнозируется умеренное воздействие среднего уровня G2 уже завтра в первой половине дня\", - говорится в сообщении.</p><p class=\"Paragraph_paragraph__0HsUv\">По словам специалистов, второй выброс плазмы от Солнца не успеет опуститься в плоскость планет и во время транзита к Земле пройдет выше. Прилет выброса плазмы Х прогнозируется учеными во вторник. </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584379.jpg",
    "published_at": "2025-11-09T14:43:30+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "657bc56556343f64",
    "source": "ТАСС",
    "title": "В Израиле опознали останки военного, похищенного в 2014 году",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575581",
    "summary": "Представители ЦАХАЛ сообщили семье погибшего заложника старшего лейтенанта Хадара Голдина, что его тело возвращено",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a><a href=\"https://tass.ru/blizhnevostochnyy-konflikt\">Ближневосточный конфликт</a>В Израиле опознали останки военного, похищенного в 2014 годуПредставители ЦАХАЛ сообщили семье погибшего заложника старшего лейтенанта Хадара Голдина, что его тело возвращеноРедакция сайта ТАСС17:40<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Хадар Голдин Bring Them Home Now/ Handout via REUTERS\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/O/1762710156988872_OVpscb-3.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Хадар Голдин</p>© Bring Them Home Now/ Handout via REUTERS</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">ТЕЛЬ-АВИВ, 9 ноября. /ТАСС/. Судмедэксперты завершили опознание останков израильского военного, похищенного в августе 2014 года, которые были возвращены 9 ноября в Израиль из сектора Газа. Об этом сообщила канцелярия премьер-министра еврейского государства Биньямина Нетаньяху.</p><h2 class=\"LinksBlockLayout_label__Eb6Xz LinksBlockLayout_label--m__MSGpS\">Читайте также</h2><a href=\"http://tass.ru/mezhdunarodnaya-panorama/25575189\">1Израиль сообщил, что турецкие военные не будут участвовать в стабилизации в Газе</a><a href=\"http://tass.ru/mezhdunarodnaya-panorama/25574955\">2Израиль получил еще один гроб с останками заложника</a><p class=\"Paragraph_paragraph__0HsUv\">\"После завершения процедуры опознания представители Армии обороны Израиля сообщили семье погибшего заложника старшего лейтенанта Хадара Голдина, что его тело возвращено в Израиль. Голдин погиб в бою в Газе в ходе операции \"Нерушимая скала\" в 2014 году. Его тело было похищено ХАМАС\", - говорится в заявлении. Ранее в воскресенье в канцелярии заявили, что израильские военнослужащие в секторе Газа получили гроб с останками заложника. Передача состоялась при посредничестве Международного комитета Красного Креста, после чего тело было доставлено в Израиль и направлено в институт судебной медицины для процедуры идентификации.</p><p class=\"Paragraph_paragraph__0HsUv\">9 октября Израиль и радикальное палестинское движение ХАМАС при посредничестве Египта, Катара, США и Турции договорились о реализации первого этапа мирного плана, представленного американским президентом Дональдом Трампом. Режим прекращения огня в Газе, согласно этому плану, вступил в силу 10 октября.</p><p class=\"Paragraph_paragraph__0HsUv\">ХАМАС 13 октября освободил 20 оставшихся в живых израильских заложников и передал останки 4 погибших пленных. Власти Израиля выразили недовольство тем, что радикалы вернули только 4 тела из 28. В последующие дни ХАМАС передавал еврейскому государству еще по несколько тел погибших. К настоящему моменту радикалы из сектора Газа вернули останки 24 убитых заложников. По состоянию на 9 ноября они продолжают удерживать тела еще 4 похищенных. </p><a href=\"https://tass.ru/tag/palestina\">Палестина</a><a href=\"https://tass.ru/tag/blizhnevostochniy-konflikt\">Ближневосточный конфликт</a><a href=\"https://tass.ru/tag/izrail\">Израиль</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575581?u=2025-11-09T17:40:26.267597",
    "published_at": "2025-11-09T14:40:26+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "0a9a60582f57226b",
    "source": "ТАСС",
    "title": "На Канарах из-за сильных волн погибли три человека",
    "link": "https://tass.ru/proisshestviya/25575579",
    "summary": "Пострадали 15 человек",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/proisshestviya\">Происшествия</a>На Канарах из-за сильных волн погибли три человекаПострадали 15 человек Редакция сайта ТАСС17:36<p class=\"Paragraph_paragraph__0HsUv\">МАДРИД, 9 ноября. /ТАСС/. По меньшей мере три человека погибли на испанском острове Тенерифе (автономное сообщество Канарские острова) из-за штормовых волн. Об этом сообщила газета <a href=\"https://www.abc.es/\">ABC</a>.</p><p class=\"Paragraph_paragraph__0HsUv\">По ее информации, также пострадали 15 человек. Инциденты произошли днем ранее.</p><p class=\"Paragraph_paragraph__0HsUv\">Среди погибших - 79-летняя подданная Нидерландов и 43-летний местный житель. </p><a href=\"https://tass.ru/tag/ispaniya\">Испания</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/proisshestviya/25575579?u=2025-11-09T17:36:05.365892",
    "published_at": "2025-11-09T14:36:05+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "b1b20c847d6bbdb7",
    "source": "ТАСС",
    "title": "Президент Колумбии: саммит CELAC и ЕС должен содействовать укреплению мира",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575571",
    "summary": "Густаво Петро подчеркнул, что в сложной ситуации необходимо \"не только словами, но и на деле восстановить концепцию свободного человечества\"",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>Президент Колумбии: саммит CELAC и ЕС должен содействовать укреплению мираГуставо Петро подчеркнул, что в сложной ситуации необходимо \"не только словами, но и на деле восстановить концепцию свободного человечества\"Редакция сайта ТАСС17:33<p class=\"Paragraph_paragraph__0HsUv\">КАРАКАС, 9 ноября. /ТАСС/. Европа, латиноамериканские и карибские страны могут стать примером демократии для человечества и содействовать укреплению мира. Об этом заявил президент Колумбии Густаво Петро на открытии IV саммита Сообщества латиноамериканских и карибских государств (CELAC) и Европейского Союза (ЕС) в колумбийском городе Санта-Марта.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Я надеюсь, что Европа, Латинская Америка и Карибский бассейн станут своего рода демократическим маяком для всего человечества, способным противостоять варварству\", - заявил Петро. Он отметил, что саммит CELAC и ЕС должен содействовать укреплению мира и демократии.</p><p class=\"Paragraph_paragraph__0HsUv\">Колумбийский лидер подчеркнул, что в сложной ситуации, в которой сегодня находится мир, необходимо \"не только словами, но и на деле восстановить концепцию свободного человечества\". Он также указал на необходимость соблюдать суверенитет независимых государств и международные договоры.</p><p class=\"Paragraph_paragraph__0HsUv\">Перед началом работы саммита министр иностранных дел Колумбии Роса Иоланда Вильявисенсио сообщила, что в декларации, которую планируется принять по итогам встречи на высшем уровне CELAC и ЕС, будет выражена поддержка отказа от любых видов войны и от любых проявлений неуважения к суверенитету.</p><p class=\"Paragraph_paragraph__0HsUv\">Заявления президента Колумбии Густаво Петро на Генеральной Ассамблее ООН в Нью-Йорке привели к всплеску конфронтации с американским лидером Дональдом Трампом, который ввел жесткие санкции и объявил республику страной, оказавшейся под полным контролем наркокартелей. Председатель Еврокомиссии Урсула фон дер Ляйен и канцлер ФРГ Фридрих Мерц отказались от участия в саммите, чтобы, как утверждает агентство Bloomberg, \"не раздражать Трампа\". Елисейский дворец сообщил об отмене поездки президента Франции Эмманюэля Макрона в Колумбию без уточнения причин.</p><p class=\"Paragraph_paragraph__0HsUv\">Существенное влияние на ход и результаты саммита может оказать наращивание до 16 тыс. военных группировки сил США в южной части Карибского бассейна, удары по судам и быстроходным катерам под предлогом борьбы с наркотрафиком, а также угрозы вторжения в Венесуэлу. </p><a href=\"https://tass.ru/tag/kolumbiya\">Колумбия</a><a href=\"https://tass.ru/tag/petro-gustavo\">Петро, Густаво</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575571?u=2025-11-09T17:33:08.511588",
    "published_at": "2025-11-09T14:33:08+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "3e863390875e315c",
    "source": "ТАСС",
    "title": "Траньков назвал четверной выброс исполнением мечты Бойковой и Козловского",
    "link": "https://tass.ru/sport/25575567",
    "summary": "Фигуристы впервые исполнили в произвольной программе четверной выброс сальхов",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/figurnoe-katanie\">Фигурное катание</a>Траньков назвал четверной выброс исполнением мечты Бойковой и КозловскогоФигуристы впервые исполнили в произвольной программе четверной выброс сальховРедакция сайта ТАСС17:28<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Александра Бойкова и Дмитрий Козловский Михаил Терещенко/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/e/1762709383555626_ePVyh2xP.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Александра Бойкова и Дмитрий Козловский</p>© Михаил Терещенко/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">КАЗАНЬ, 9 ноября. /ТАСС/. Олимпийский чемпион в парном катании Максим Траньков назвал четверной выброс сальхов исполнением мечты спортивной пары фигуристов Александры Бойковой и Дмитрия Козловского на этаgе Гран-при в Казани. Об этом он рассказал ТАСС.</p><p class=\"Paragraph_paragraph__0HsUv\">Впервые с марта 2023 года - с финала Гран-при - Бойкова и Козловский выиграли у Анастасии Мишиной и Александра Галлямова, впервые исполнив в произвольной программе четверной выброс сальхов.</p><a href=\"https://tass.ru/sport/25575323\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Бойкова и Козловский исполнили четверной выброс на этапе Гран-при России</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2025/11/09/2/1762701432330057_2yqBkivY.jpg\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">\"Прежде всего хочу поздравить Сашу с Димой не с победой, а с тем, что они исполнили свою мечту. Потому что они очень этого хотели, много над этим работали. Я знаю, сколько они делают на тренировках попыток этого выброса, чтобы довести его до того состояния, чтобы можно было ставить программу\", - сказал Траньков.</p><p class=\"Paragraph_paragraph__0HsUv\">\"А с победой хочу поздравить Станислава Морозова, их тренера, потому что он тренер фартовый, что называется, и заслуженный-перезаслуженный. И здорово, что он вернулся, продолжает работать, - подчеркнул Траньков. - Немножко нужно уделить внимание, и мы с ним об этом уже поговорили, не многооборотным элементам, а таким как вращение, тодесы. Потому что уровни ребята потеряли на этих элементах. Если еще и все элементы четвертого уровня будут у этой пары в программе, то будут набирать солидные баллы, сто процентов, при чистом катании\".</p><h2 class=\"Heading_block__eWOrv\">\"Сбой в настройках\" и сила Москвиной</h2><p class=\"Paragraph_paragraph__0HsUv\">Мишина и Галлямов преждевременно завершили прошлый сезон из-за травмы ноги партнера.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Хочется также пожелать Саше Галямову и Насте Мишиной, чтобы они не отчаивались. Они восемь турниров подряд выиграли, очень много чисто катались, но так не бывает, - считает Траньков. - Все равно когда-то происходит \"сбой в настройках\". Любая машина дает сбой, любой нужно иногда ТО производить. Да, эта машина сегодня немножко сломалась, но мы прекрасно знаем, насколько это уравновешенные, сильные спортсмены. И я сегодня подошел, поддержал их, и Насте сказал, что с чистого листа дальше опять все начинается\".</p><p class=\"Paragraph_paragraph__0HsUv\">\"Главное не отчаиваться, продолжать работать, тем более с таким тренером, как Тамара Николаевна Москвина. Она умеет, мне кажется, из любых сложностей выводить со своим опытом дуэты. Да, сегодня праздник на другой улице. Но тем не менее, это не самый главный старт сезона, да еще и первый у ребят, поэтому им только держаться\", - подчеркнул собеседник ТАСС. </p><a href=\"https://tass.ru/tag/figurnoe-katanie\">Фигурное катание</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584363.jpg",
    "published_at": "2025-11-09T14:28:20+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "dc5ed0e19866897c",
    "source": "ТАСС",
    "title": "The Times: Стармера предупредили о слишком частых поездках за рубеж",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575561",
    "summary": "По данным издания, премьер-министр Великобритании признал, что был отвлечен темами сотрудничества в рамках НАТО и урегулирования на Ближнем Востоке, однако не сократил количество зарубежных поездок",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>The Times: Стармера предупредили о слишком частых поездках за рубежПо данным издания, премьер-министр Великобритании признал, что был отвлечен темами сотрудничества в рамках НАТО и урегулирования на Ближнем Востоке, однако не сократил количество зарубежных поездокРедакция сайта ТАСС17:27<p class=\"Paragraph_paragraph__0HsUv\">ЛОНДОН, 9 ноября. /ТАСС/. Заместитель премьер-министра Великобритании Дэвид Лэмми предупредил главу правительства Кира Стармера о необходимости ограничить количество зарубежных поездок, так как они могут отвлекать от решения проблем внутри страны. Об этом сообщила газета <a href=\"https://www.thetimes.com/\">The Sunday Times </a>со ссылкой на источники.</p><p class=\"Paragraph_paragraph__0HsUv\">По информации собеседников издания, Лэмми, который также занимает пост министра юстиции Великобритании, донес свое мнение до премьера во время частной встречи летом. Как говорится в статье, это произошло спустя несколько недель после июльского бунта депутатов правящей Лейбористской партии по поводу планов правительства сократить социальные выплаты.</p><p class=\"Paragraph_paragraph__0HsUv\">Как отмечает The Sunday Times, Стармер признал, что был отвлечен темами сотрудничества в рамках НАТО и урегулирования на Ближнем Востоке, однако не сократил количество зарубежных поездок. Издание посчитало, что премьер, получивший прозвище \"Кир, которого никогда нет\" (Never here Keir), на прошлой неделе совершил 40-й вояж за границу с момента прихода на Даунинг-стрит в июле прошлого года. Он побывал в Бразилии по случаю 30-й конференции сторон Рамочной конвенции ООН об изменении климата (COP-30). До конца года Стармер должен покинуть страну еще около шести раз, в том числе для участия в саммите Группы двадцати в ЮАР (22-23 ноября), пишет газета.</p><p class=\"Paragraph_paragraph__0HsUv\">Издание обращает внимание на то, что Стармер уже стал британским премьером, который чаще всего путешествует в этом веке, несмотря на рекордное падение рейтинга. \"Лэмми и другие министры опасаются, что эти два факта могут быть связаны\", - говорится в статье. \"Он не может продолжать летать по миру, когда дома все полностью разваливается\", - приводит The Sunday Times слова источника.</p><p class=\"Paragraph_paragraph__0HsUv\">Согласно социологическому исследованию компании Ipsos, результаты которого 28 октября привела газета The Daily Telegraph, у Стармера самый большой отрицательный рейтинг среди десяти политиков, чью работу было предложено оценить, за исключением министра финансов Рейчел Ривс. Она делит с премьером нижнюю строчку списка. Деятельность лидера Лейбористской партии одобряют лишь 20% опрошенных, а 60% относятся к ней негативно. В случае с Ривс это соотношение составило 15% и 55%. Таким образом, отрицательный рейтинг обоих политиков составил минус 40 пунктов. Опрос показал, что лидер правопопулистской партии Reform UK Найджел Фараж впервые обогнал действующего премьер-министра в качестве политика, которого большинство британцев хотели бы видеть на посту главы правительства. </p><a href=\"https://tass.ru/tag/velikobritaniya\">Великобритания</a><a href=\"https://tass.ru/tag/starmer-kir\">Стармер, Кир</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575561?u=2025-11-09T17:27:35.639213",
    "published_at": "2025-11-09T14:27:35+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "b76d3465f8206df4",
    "source": "ТАСС",
    "title": "В Самарской области назначили и.о. главы района",
    "link": "https://tass.ru/politika/25575555",
    "summary": "Им стал Владимир Чихирев",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/politika\">Политика</a>В Самарской области назначили и.о. главы районаИм стал Владимир ЧихиревРедакция сайта ТАСС17:23<p class=\"Paragraph_paragraph__0HsUv\">САМАРА, 9 ноября. /ТАСС/. Губернатор Самарской области Вячеслав Федорищев, в середине октября грубо сообщивший об увольнении главы Кинельского района, назначил временно исполняющим обязанности руководителя муниципалитета Владимира Чихирева. Документ размещен на <a href=\"https://pravo.samregion.ru/wp-content/uploads/sites/2/2025/11/0611_470-r.pdf\">сайте</a> регионального правительства.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Назначить временно исполняющим полномочия главы муниципального района Кинельский Самарской области Чихирева Владимира Александровича\", - говорится в распоряжении главы региона.</p><p class=\"Paragraph_paragraph__0HsUv\">В документе уточняется, что причиной назначения стало досрочное прекращение полномочий главы Юрия Жидкова. Назначенный Чихирев будет исполнять полномочия до вступления в должность вновь избранного главы района. Заявки на конкурс на замещение должности главы муниципалитета принимаются с 27 октября по 16 ноября по решению местного собрания представителей.</p><p class=\"Paragraph_paragraph__0HsUv\">14 октября Федорищев во время визита в Кинельский район в грубой форме и с использованием ненормативной лексики сообщил главе муниципалитета Юрию Жидкову об увольнении. Поводом стало состояние ряда социальных объектов и мемориального камня - он лежал на земле на школьной территории с поврежденной памятной табличкой. Губернатор назвал это пренебрежением районного главы к истории Великой Отечественной войны.</p><p class=\"Paragraph_paragraph__0HsUv\">Жидков с 15 по 30 октября находился в больнице, его полномочия действовали до 29 октября. На период болезни Жидкова обязанности главы района временно исполнял первый заместитель Дмитрий Григошкин. 5 ноября собрание представителей Кинельского района утвердило решение об отставке Жидкова на основании его заявления.</p><p class=\"Paragraph_paragraph__0HsUv\">Чихирев до 2021 года возглавлял администрацию города Кинель - административного центра Кинельского района. С 2024 года он был главой города Отрадный, но сложил полномочия 6 ноября 2025 года. </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/samarskaya-oblast\">Самарская область</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/politika/25575555?u=2025-11-09T17:23:15.899403",
    "published_at": "2025-11-09T14:23:15+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "c601af7593544708",
    "source": "ТАСС",
    "title": "Футболиста \"Краснодара\" Петрова унесли на носилках в матче с \"Балтикой\"",
    "link": "https://tass.ru/sport/25575557",
    "summary": "Защитник оступился и не смог продолжить встречу",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/futbol-v-rossii\">Футбол в России</a>Футболиста \"Краснодара\" Петрова унесли на носилках в матче с \"Балтикой\"Защитник оступился и не смог продолжить встречуРедакция сайта ТАСС17:21<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Сергей Петров Егор Алеев/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/o/1762709002790172_o7TXoVVg.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Сергей Петров</p>© Егор Алеев/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">КАЛИНИНГРАД, 9 ноября. /ТАСС/. Защитника футбольного клуба \"Краснодар\" Сергея Петрова унесли на носилках по ходу первого тайма матча 15-го тура Мир - Российской премьер-лиги (РПЛ) с калининградской \"Балтикой\".</p><p class=\"Paragraph_paragraph__0HsUv\">Футболист оступился и не смог продолжить встречу. На 26-й минуте его заменил Джованни Гонсалес.</p><p class=\"Paragraph_paragraph__0HsUv\">Петрову 34 года. Он выступает за \"Краснодар\" с 2013 года и в прошлом сезоне стал чемпионом России. Ранее футболист играл за петербургский \"Зенит\" и самарские \"Крылья Советов\". </p><a href=\"https://tass.ru/tag/rossiyskiy-futbol\">Российский футбол</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584359.jpg",
    "published_at": "2025-11-09T14:21:20+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "5a49ea44bda60ee9",
    "source": "ТАСС",
    "title": "В Эквадоре из-за тюремного бунта погибли пять человек",
    "link": "https://tass.ru/proisshestviya/25575547",
    "summary": "Еще 33 человека пострадали",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/proisshestviya\">Происшествия</a>В Эквадоре из-за тюремного бунта погибли пять человекЕще 33 человека пострадали Редакция сайта ТАСС17:21<p class=\"Paragraph_paragraph__0HsUv\">БУЭНОС-АЙРЕС, 9 ноября. /ТАСС/. По меньшей мере 5 заключенных погибли, 33 - пострадали в результате бунта в тюрьме в городе Мачала. Об этом сообщил телеканал <a href=\"https://www.ecuavisa.com/\">Ecuavisa</a>.</p><p class=\"Paragraph_paragraph__0HsUv\">По данным властей, беспорядки начались из-за перевода части заключенных в новую тюрьму. Прибывшие на место полицейские взяли ситуацию в пенитенциарном учреждении под контроль.</p><p class=\"Paragraph_paragraph__0HsUv\">В сентябре в этой же тюрьме в результате столкновений между членами двух банд погибли 14 человек, в том числе один охранник.</p><p class=\"Paragraph_paragraph__0HsUv\">В последние годы Эквадор переживает резкий рост преступности. 9 января 2024 года президент страны Даниэль Нобоа подписал указ, признающий наличие в Эквадоре внутреннего вооруженного конфликта, и распорядился нейтрализовать 22 преступные группировки. </p><a href=\"https://tass.ru/tag/ekvador\">Эквадор</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/proisshestviya/25575547?u=2025-11-09T17:21:15.134139",
    "published_at": "2025-11-09T14:21:15+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "2e7b48924fcd5943",
    "source": "ТАСС",
    "title": "Санкции США против \"Лукойла\" касаются лишь американских операторов",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575539",
    "summary": "По словам еврокомиссара по экономике Валдис Домбровскиса, ЕК находится в постоянном диалоге со странами ЕС, чтобы обеспечить гарантии безопасности поставок топлива на европейский рынок",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a><a href=\"https://tass.ru/sankcii-v-otnoshenii-rossii\">Санкции в отношении России</a>Санкции США против \"Лукойла\" касаются лишь американских операторовПо словам еврокомиссара по экономике Валдис Домбровскиса, ЕК находится в постоянном диалоге со странами ЕС, чтобы обеспечить гарантии безопасности поставок топлива на европейский рынокРедакция сайта ТАСС17:15<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Вячеслав Прокофьев/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/_/1762708518601102__GDnbfPn.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Вячеслав Прокофьев/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">СОФИЯ, 9 ноября. /ТАСС/. Еврокомиссар по экономике Валдис Домбровскис считает, что санкции США в отношении \"Лукойла\" касаются лишь американских операторов. Об этом чиновник заявил в интервью телеканалу <a href=\"https://btvnovinite.bg/\">BTV</a>.</p><h2 class=\"LinksBlockLayout_label__Eb6Xz LinksBlockLayout_label--m__MSGpS\">Читайте также</h2><a href=\"http://tass.ru/ekonomika/25564717\">1Эксперты считают, что \"Лукойл\" теперь может продать зарубежные активы по частям</a><a href=\"http://tass.ru/ekonomika/25564025\">2Молдавия выкупит часть активов \"Лукойла\"</a><a href=\"http://tass.ru/ekonomika/25562025\">3Песков прокомментировал ситуацию с покупкой активов \"Лукойла\"</a><p class=\"Paragraph_paragraph__0HsUv\">\"Что касается санкций США [относительно компании \"Лукойл\"], то американские власти подтвердили, что эти санкции касаются только американских операторов. То есть, это не так называемые вторичные санкции с экстерриториальным действием. Мы внимательно наблюдаем за воздействием этих санкций на безопасность поставок нефтепродуктов в ЕС, в том числе и в Болгарию\", - сказал Домбровскис.</p><p class=\"Paragraph_paragraph__0HsUv\">Он отметил, что в настоящее время нет проблем на топливном рынке, но Еврокомиссия находится в постоянном диалоге со странами ЕС, чтобы обеспечить гарантии безопасности поставок топлива на европейский рынок. </p><a href=\"https://tass.ru/tag/ssha\">США</a><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/sankcii-v-otnoshenii-rossii\">Санкции в отношении России</a><a href=\"https://tass.ru/tag/dombrovskis-valdis\">Домбровскис, Валдис</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584355.jpg",
    "published_at": "2025-11-09T14:15:21+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "bf66946a2b85c2ac",
    "source": "ТАСС",
    "title": "Рыжков: нервозная обстановка сказалась на российских батутистах на ЧМ",
    "link": "https://tass.ru/sport/25575537",
    "summary": "Российские спортсмены завоевали одну золотую, четыре серебряные и одну бронзовую медаль по итогам мирового первенства",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/chm-po-pryzhkam-na-batute\">ЧМ по прыжкам на батуте</a>Рыжков: нервозная обстановка сказалась на российских батутистах на ЧМРоссийские спортсмены завоевали одну золотую, четыре серебряные и одну бронзовую медаль по итогам мирового первенстваРедакция сайта ТАСС17:11<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Антон Новодережкин/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/J/1762708357600861_JmjkDe4R.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Антон Новодережкин/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Нервозная обстановка, связанная с получением нейтральных статусов и виз, сказалась на российских спортсменах на чемпионате мира по прыжкам на батуте. Об этом ТАСС рассказал главный тренер российской сборной Алексей Рыжков.</p><p class=\"Paragraph_paragraph__0HsUv\">Российские спортсмены завоевали одну золотую, четыре серебряные и одну бронзовую медаль по итогам турнира.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Конечно, выступили не в полную силу, потому что у нас был усеченный состав, у нас в неолимпийских дисциплинах не были представлены командные виды. В двойном минитрампе мужчин и женщин не было, в акробатической дорожке у мужчин и женщин не было полных команд, пришлось команды составлять, краить прямо здесь на чемпионате мира. Пришлось добавлять ребят с батута для того, чтобы мужская команда по минитрампу была в полном составе. Ребята собрались и выступили, конечно, как могли, но завоевали бронзу\", - сказал Рыжков.</p><p class=\"Paragraph_paragraph__0HsUv\">\"У девушек на акробатической дорожке попросили Галину Бегим с минитрампа выступить. Но, к сожалению, заняли только четвертое место. Нервозная обстановка сказалась в целом на всей команде, потому что у нас были большие проблемы с получением нейтральных статусов, с получением виз. Части команды дали визы чуть ли не в день вылета\", - добавил он.</p><p class=\"Paragraph_paragraph__0HsUv\">Рыжков отметил выступления чемпионки миры Арины Каляндры и серебряного призера Бегим. \"Арина - молодец, она справилась со своими нервами, выступила достойно и выиграла золотую медаль. Очень порадовала Бегим, выиграв серебро на двойном минитрампе. Последний крупный старт у нее был чемпионат Европы в 2021 году, она выиграла его. Отсутствие международных соревнований, естественно, накладывает отпечаток на психологию. Но девочки справились и завоевали свои места, очень порадовала мужская команда в прыжках на батуте\", - заключил Рыжков.</p><p class=\"Paragraph_paragraph__0HsUv\">Чемпионат мира проходил с 5 по 9 ноября в Испании. Россияне выступали в нейтральном статусе. </p>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584347.jpg",
    "published_at": "2025-11-09T14:11:12+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "96e11da1755ea497",
    "source": "ТАСС",
    "title": "Глава МВФ сочла, что Европа в большей степени работает на интересы США",
    "link": "https://tass.ru/ekonomika/25575523",
    "summary": "Директор-распорядитель Международного валютного фонда Кристалина Георгиева также заявила, что нужно объединить энергетические системы",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/ekonomika\">Экономика и бизнес</a>Глава МВФ сочла, что Европа в большей степени работает на интересы СШАДиректор-распорядитель Международного валютного фонда Кристалина Георгиева также заявила, что нужно объединить энергетические системыРедакция сайта ТАСС16:55<p class=\"Paragraph_paragraph__0HsUv\">СОФИЯ, 9 ноября. /ТАСС/. Директор-распорядитель Международного валютного фонда (МВФ) Кристалина Георгиева считает, что в настоящее время резервы Европы работают на интересы США. Свою точку зрения она изложила в интервью телеканалу <a href=\"https://www.btv.bg/\">BTV</a>.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Общий рынок, который был сильной составляющей Европы, остановился\", - сказала финансист. По ее словам, \"во-первых, он создал 28 различных режимов для регистрации компаний\", что привело к дополнительным проблемам.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Во-вторых, необходимо было наладить сотрудничество между банками, создать союз капиталов, но в настоящее время часть наших резервов работает в других регионах, прежде всего в США, а мы хотим, чтобы средства, сэкономленные нашими гражданами, работали на нас (европейцев - прим. ТАСС), - продолжила Георгиева. - В-третьих, мы хотим, чтобы наши граждане перемещались по государствам ЕС в соответствии со своими профессиональными возможностями, но им в каждой из стран, куда они отправляются, необходимо подтверждать свой профессионализм\".</p><p class=\"Paragraph_paragraph__0HsUv\">\"В-четвертых, нам надо объединить энергетические системы, чтобы Европа была по-настоящему конкурентоспособной\", - подытожила она. </p><a href=\"https://tass.ru/tag/ssha\">США</a><a href=\"https://tass.ru/tag/georgieva-kristalina\">Георгиева, Кристалина</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/ekonomika/25575523?u=2025-11-09T16:55:03.317830",
    "published_at": "2025-11-09T13:55:03+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "df1e3ffda4579978",
    "source": "ТАСС",
    "title": "Россияне не забили ни одного гола за \"Спартак\" в первом круге РПЛ",
    "link": "https://tass.ru/sport/25575519",
    "summary": "Красно-белые забили 24 мяча по итогам 15 туров чемпионата страны",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/futbol-v-rossii\">Футбол в России</a>Россияне не забили ни одного гола за \"Спартак\" в первом круге РПЛКрасно-белые забили 24 мяча по итогам 15 туров чемпионата страныРедакция сайта ТАСС16:42<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt='Форвард \"Спартака\" Антон Заболотный Эрик Романенко/ ТАСС' height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/m/1762706690494352_mGe1A0H9.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Форвард \"Спартака\" Антон Заболотный</p>© Эрик Романенко/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Российские футболисты не забили ни одного мяча за московский \"Спартак\" по итогам первого круга Мир - Российской премьер-лиги (РПЛ).</p><p class=\"Paragraph_paragraph__0HsUv\">В матче 15-го тура \"Спартак\" со счетом 2:1 на выезде обыграл грозненский \"Ахмат\". Оба мяча в составе красно-белых забил аргентинец Пабло Солари.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Спартак\" является единственной командой, за которую в текущем сезоне РПЛ не забивали россияне. Красно-белые забили 24 мяча по итогам первого круга и занимают в турнирной таблице шестое место с 25 очками. </p><a href=\"https://tass.ru/tag/rossiyskiy-futbol\">Российский футбол</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584335.jpg",
    "published_at": "2025-11-09T13:42:50+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "c4795fccd5770f01",
    "source": "ТАСС",
    "title": "В Москве Скотт Риттер презентовал книгу \"Дорога в ад\" об опасности ядерной войны",
    "link": "https://tass.ru/obschestvo/25575505",
    "summary": "Презентация прошла в малом зале Центрального дома литераторов",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/obschestvo\">Общество</a>В Москве Скотт Риттер презентовал книгу \"Дорога в ад\" об опасности ядерной войныПрезентация прошла в малом зале Центрального дома литераторовРедакция сайта ТАСС16:42<p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Экс-аналитик разведки Корпуса морской пехоты США и бывший инспектор по оружию массового поражения спецкомиссии ООН по Ираку Скотт Риттер презентовал в Москве книгу \"Дорога в ад\", которая посвящена опасности ядерной войны. Презентация прошла в малом зале Центрального дома литераторов, передает корреспондент ТАСС.</p><p class=\"Paragraph_paragraph__0HsUv\">В своей книге Риттер рассмотрел предпосылки возникновения конфликтов, изучил опасность ядерного оружия и проанализировал масштабы последствий ошибок, совершаемых мировыми лидерами. Книга представляет собой аналитику и личный опыт автора и помогает понять механизмы устройства международной безопасности и оценить риски начала новых конфликтов.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Дорога в ад\" - третья часть трилогии, посвященной опасности ядерной войны и необходимости контроля над вооружениями. В трилогию также входят книги \"Король-скорпионов: суицидальное увлечение Америки ядерным оружием. От Рузвельта до Трампа\", а также \"Гонка разоружения\". </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/moskva\">Москва</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/obschestvo/25575505?u=2025-11-09T16:42:41.472684",
    "published_at": "2025-11-09T13:42:41+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "c18d51fdef16aa8d",
    "source": "ТАСС",
    "title": "Пловец Вековищев признался, что давно хотел установить юношеский рекорд мира",
    "link": "https://tass.ru/sport/25575515",
    "summary": "Вековищев стал победителем чемпионата России в плавании на 400 м вольным стилем на короткой воде",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/olimpiyskie-vidy-sporta\">Летние олимпийские виды спорта</a>Пловец Вековищев признался, что давно хотел установить юношеский рекорд мираВековищев стал победителем чемпионата России в плавании на 400 м вольным стилем на короткой водеРедакция сайта ТАСС16:42<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Даниил Сорокин/ ТАСС\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/R/1762707459566448_RrmIrZRU.jpg\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Даниил Сорокин/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">КАЗАНЬ, 9 ноября. /ТАСС/. Россиянин Григорий Вековищев надеется, что юношеский мировой рекорд в плавании на 400 м вольным стилем на короткой воде станет только началом. Об этом он рассказал ТАСС.</p><p class=\"Paragraph_paragraph__0HsUv\">Ранее Вековищев стал победителем чемпионата России в плавании на 400 м вольным стилем на короткой воде. Он преодолел дистанцию за 3 минуты 36,57 секунды, что стало юношеским рекордом мира.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Я максимально доволен данными секундами. Очень давно хотел установить юношеский рекорд мира. Надеюсь, что это только начало, потому что на большой воде тяжелее устанавливать рекорды, там более серьезная борьба\", - сказал Вековищев.</p><p class=\"Paragraph_paragraph__0HsUv\">Чемпионат России по плаванию на короткой воде проходит в Казани и завершится 12 ноября. </p><a href=\"https://tass.ru/tag/olimpiyskie-vidy-sporta\">Летние олимпийские виды спорта</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/sport/25575515?u=2025-11-09T16:42:12.293535",
    "published_at": "2025-11-09T13:42:12+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "d382ef9d4cb3baa2",
    "source": "ТАСС",
    "title": "Путин по телефону поздравил Пахмутову с 96-летием",
    "link": "https://tass.ru/kultura/25575499",
    "summary": "Президент России позвонил композитору во время ее концерта",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/kultura\">Культура</a>Путин по телефону поздравил Пахмутову с 96-летиемПрезидент России позвонил композитору во время ее концертаРедакция сайта ТАСС16:36обновлено 17:00<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" ТАСС/ Ruptly\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/M/1762708421293683_MoylwWRZ.jpg\"/><figcaption class=\"MediaContainer_caption__gKYge\">© ТАСС/ Ruptly</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Президент РФ Владимир Путин по телефону поздравил с 96-летием композитора Александру Пахмутову. Пресс-секретарь президента РФ Дмитрий Песков рассказал, что звонок был совершен во время концерта.</p><a href=\"https://tass.ru/kultura/22343545\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">\"Ты — моя мелодия\". Как создавались популярные песни Александры Пахмутовой</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2024/11/08/f/1731053252247467_fiToMFUG.jpg\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">\"Фактически их разговор состоялся в прямом эфире\", - уточнил он.</p><p class=\"Paragraph_paragraph__0HsUv\">Пахмутова во время звонка находилась на сцене и сняла трубку прямо в ходе концерта, посвященного ее 96-летию.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Я хочу поздравить вас с днем рождения\", - обратился президент к Пахмутовой по телефону. \"Спасибо\", - ответила композитор. \"Это же позвонил Путин\", - обратилась Пахмутова к собравшимся в зале зрителям. Когда зал начал аплодировать, музыкант отметила в разговоре с главой государства: \"Вот, это приветствие для вас\".</p><p class=\"Paragraph_paragraph__0HsUv\">Выслушав пожелания Путина, Пахмутова ответила: \"Мы вас любим, мы уверены, что все вы сделаете так, как нужно. И хочу пожелать вам здоровья, радости, счастья. Спасибо за ваши добрые слова\".</p><h2 class=\"Heading_block__eWOrv\">О Пахмутовой</h2><p class=\"Paragraph_paragraph__0HsUv\">Пахмутова - российский композитор, народная артистка СССР (1984), Герой Социалистического Труда (1990). Автор песен \"Нежность\", \"Команда молодости нашей\", \"Обнимая небо\" и других. Лауреат Государственных премий СССР (1975, 1982) и РФ (2015). В творческом союзе с Николаем Добронравовым создала множество музыкальных произведений, получивших широкую популярность. Является автором музыки 400 песен. Они входили в репертуары Муслима Магомаева, Валентины Толкуновой, Иосифа Кобзона, Людмилы Зыкиной, Эдуарда Хиля, Эдиты Пьехи, Александра Градского, Льва Лещенко, Тамары Гвердцители, Софии Ротару и других известных исполнителей. </p><a href=\"https://tass.ru/tag/putin-vladimir-vladimirovich\">Путин, Владимир Владимирович</a><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/pahmutova-aleksandra-nikolaevna\">Пахмутова, Александра Николаевна</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20250128/8033215.jpg",
    "published_at": "2025-11-09T13:36:26+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "55954f43f12535b4",
    "source": "ТАСС",
    "title": "Артемьева и Брюханов отметили приходящую с турнирами уверенность",
    "link": "https://tass.ru/sport/25575493",
    "summary": "Спортсмены стали третьими на этапе Гран-при в Казани",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/figurnoe-katanie\">Фигурное катание</a>Артемьева и Брюханов отметили приходящую с турнирами уверенностьСпортсмены стали третьими на этапе Гран-при в КазаниРедакция сайта ТАСС16:36<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Юлия Артемьева и Алексей Брюханов Софья Сандурская/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/_/1762706244039820__c_yTDG-.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Юлия Артемьева и Алексей Брюханов</p>© Софья Сандурская/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">КАЗАНЬ, 9 ноября. /ТАСС/. Спортивная пара фигуристов Юлия Артемьева и Алексей Брюханов чувствуют приходящую к ним от турнира к турниру уверенность после перерыва в соревнованиях. Об этом фигуристы рассказали после выступления на этапе Гран-при в Казани, где завоевали бронзовую медаль.</p><p class=\"Paragraph_paragraph__0HsUv\">Артемьева и Брюханов пропустили прошлый сезон из-за проблем со здоровьем у партнерши.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Третье соревнование в этом сезоне. И уже гораздо увереннее стали выходить на лед. Казалось бы, прошло совсем немного времени - две недели с прошлого этапа, но этих двух недель хватило как на техническую, так и эмоциональную подготовку. Так что я могу сказать, что на эти соревнования мы выходили полностью готовыми. Довольны прокатом произвольной программы. От короткой есть, конечно, небольшой неприятный осадок\", - отметил Брюханов.</p><p class=\"Paragraph_paragraph__0HsUv\">\"До чемпионата России еще очень много времени, будем работать. Может быть, какие-то конструктивные изменения произойдут. Хотелось бы, чтобы каждый прокат был чистый, чтобы побеждать с чистыми прокатами. Могу похвалить Юлю, потому что на второй половине программы выброс риттбергер был выполнен очень хорошо\", - сказал фигурист.</p><p class=\"Paragraph_paragraph__0HsUv\">Партнерша считает, что паре нужно прибавлять в прыжках: \"Хотелось бы как-то улучшить прыжковую часть и в короткой, и в произвольной программах. Что я могу отметить, так это то, что легкие элементы были лучше, чем на этапе в Магнитогорске\". </p><a href=\"https://tass.ru/tag/figurnoe-katanie\">Фигурное катание</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584323.jpg",
    "published_at": "2025-11-09T13:36:05+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "ba3d8a5b8ccdacf1",
    "source": "ТАСС",
    "title": "В Новой Зеландии борются с пожаром в парке, где снимали \"Властелин колец\"",
    "link": "https://tass.ru/proisshestviya/25575477",
    "summary": "Представитель пожарной службы Крэйг Голд отметил, что тушение займет еще несколько дней",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/proisshestviya\">Происшествия</a>В Новой Зеландии борются с пожаром в парке, где снимали \"Властелин колец\"Представитель пожарной службы Крэйг Голд отметил, что тушение займет еще несколько днейРедакция сайта ТАСС16:34<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" X/ geopolitics in the picture\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/w/1762709432240288_wIiq9icv.jpg\"/><figcaption class=\"MediaContainer_caption__gKYge\">© X/ geopolitics in the picture</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">СИДНЕЙ, 9 ноября. /ТАСС/. Новозеландские пожарные борются с сильным лесным пожаром в национальном парке Тонгариро, где снимались некоторые сцены трилогии \"Властелин колец\" Питера Джексона. Об этом сообщила Пожарная служба Новой Зеландии.</p><p class=\"Paragraph_paragraph__0HsUv\">Пожар вспыхнул в парке 8 ноября. 9 ноябя были эвакуированы жители небольшого населенного пункта Вакапапа, расположенного в парке, а также почти 50 туристов.</p><p class=\"Paragraph_paragraph__0HsUv\">\"По оценочным данным, выгорело около 2,5 тыс. га площади, пожар взят под контроль на 20%\", - говорится в пресс-релизе.</p><p class=\"Paragraph_paragraph__0HsUv\">Пожарные приостановили работу на ночь, в течение которой, как ожидается, будут сохраняться благоприятные погодные условия для дальнейшего распространения огня. Утром 10 ноября пожарные вновь приступят к борьбе с огнем. Для тушения пожара привлечена авиатехника - 15 вертолетов и 5 самолетов.</p><p class=\"Paragraph_paragraph__0HsUv\">Представитель пожарной службы Крэйг Голд в комментарии журналистам заявил, что это \"крупнейшая воздушная противопожарная операция за последнее время\". По его словам, пока оценить ущерб сложно, но пожар станет \"большим ударом\" для региона, поскольку парк привлекает туристов, в том числе из-за рубежа. Тушение пожара займет еще несколько дней, отметил Голд. </p><a href=\"https://tass.ru/tag/novaya-zelandiya\">Новая Зеландия</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/proisshestviya/25575477?u=2025-11-09T16:34:20.947650",
    "published_at": "2025-11-09T13:34:20+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "2c21ef5d50ec201e",
    "source": "ТАСС",
    "title": "Тарасова считает, что Бойкова и Козловский подняли планку в парном катании",
    "link": "https://tass.ru/sport/25575487",
    "summary": "Фигуристам на этапе Гран-при России в Казани удалось исполнить четверной выброс",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/figurnoe-katanie\">Фигурное катание</a>Тарасова считает, что Бойкова и Козловский подняли планку в парном катанииФигуристам на этапе Гран-при России в Казани удалось исполнить четверной выбросРедакция сайта ТАСС16:33<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Татьяна Тарасова Софья Сандурская/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/5/1762706188776755_508RphsZ.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Татьяна Тарасова</p>© Софья Сандурская/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Фигуристы Александра Бойкова и Дмитрий Козловский подняли планку в парном катании. Такое мнение ТАСС высказала заслуженный тренер СССР Татьяна Тарасова.</p><p class=\"Paragraph_paragraph__0HsUv\">Бойкова и Козловский выиграли третий этап серии Гран-при России по фигурному катанию, опередив занявших второе место Анастасию Мишину и Александра Галлямова на 14,12 балла. Победителям удалось исполнить четверной выброс.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Это вообще мечта не только их была, но и мечта каждой пары. Добавить еще один оборот к выбросу - это такая серьезная задача, тренировать его, выбрасываться, иногда падая. Это тяжело. Они сделали это красиво, преодолели, подняли планку. Видно, что они улучшают себя. Но мне кажется, что они об этом не думали, а просто тренировались. Поздравляю их тренера, всю команду, Этери Георгиевну Тутберидзе, которая наверняка на них оказывает положительное влияние\", - сказала Тарасова.</p><p class=\"Paragraph_paragraph__0HsUv\">Бойковой 23 года, Козловскому 25 лет. Вместе они стали бронзовыми призерами чемпионата мира 2021 года. В 2020 и 2023 годах фигуристы выиграли чемпионат России. В 2020 году пара первенствовала на чемпионате Европы, в 2019 и 2022 годах завоевала бронзовые медали соревнований.</p><p class=\"Paragraph_paragraph__0HsUv\">Третий этап серии проходил в Казани. Следующий этап Гран-при России пройдет с 15 по 16 ноября в Москве. </p><a href=\"https://tass.ru/tag/figurnoe-katanie\">Фигурное катание</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584319.jpg",
    "published_at": "2025-11-09T13:33:10+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "cdc60dedb1496d36",
    "source": "ТАСС",
    "title": "В Казани назвали победителей международного кинофестиваля Zilant",
    "link": "https://tass.ru/kultura/25575483",
    "summary": "В финальной программе было представлено около 100 работ",
    "content_html": null,
    "image": null,
    "published_at": "2025-11-09T13:28:42+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "a3aca26ae37e8f2f",
    "source": "ТАСС",
    "title": "\"Ахмат\" продлил серию без побед до пяти матчей в РПЛ, уступив \"Спартаку\"",
    "link": "https://tass.ru/sport/25575469",
    "summary": "\"Спартак\" впервые за семь матчей обыграл \"Ахмат\"",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/futbol-v-rossii\">Футбол в России</a>\"Ахмат\" продлил серию без побед до пяти матчей в РПЛ, уступив \"Спартаку\"\"Спартак\" впервые за семь матчей обыграл \"Ахмат\"Редакция сайта ТАСС16:24<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt='Игроки \"Спартака\" Софья Сандурская/ ТАСС' height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/h/1762705604070941_hLafYTwy.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Игроки \"Спартака\"</p>© Софья Сандурская/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">ГРОЗНЫЙ, 9 ноября. /ТАСС/. Московский футбольный клуб \"Спартак\" со счетом 2:1 обыграл грозненский \"Ахмат\" в гостевом матче 15-го тура Мир - Российской премьер-лиги (РПЛ).</p><p class=\"Paragraph_paragraph__0HsUv\">Забитыми мячами в составе \"Спартака\" отметился Пабло Солари (37-я и 51-я минуты). У \"Ахмата\" отличился Георгий Мелкадзе (59), в 2014-2021 годах выступавший за \"Спартак\".</p><p class=\"Paragraph_paragraph__0HsUv\">Полузащитник \"Спартака\" Солари пропустит матч со столичным ЦСКА в 16-м туре РПЛ. В игре с \"Ахматом\" игрок получил желтую карточку на 31-й минуте, она стала для него четвертой в текущем сезоне.</p><p class=\"Paragraph_paragraph__0HsUv\">Нападающий \"Ахмата\" Мелкадзе получил красную карточку на 59-й минуте встречи с калининградской \"Балтикой\" после контакта с соперником Ираклием Манеловым. Матч прошел 2 ноября и завершился победой \"Балтики\" со счетом 2:0. После встречи \"Ахмат\" обратился в контрольно-дисциплинарный комитет Российского футбольного союза (КДК РФС) с просьбой отменить красную карточку игрока. КДК РФС отменил красную карточку нападающему.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Ахмат\" продлил серию без побед до пяти матчей в РПЛ и располагается на 11-й строчке турнирной таблицы, набрав 16 очков. \"Спартак\" впервые обыграл \"Ахмат\" в РПЛ за семь матчей. Красно-белые не могли победить грозненцев с декабря 2021 года - 5 ничьих, 1 поражение. \"Спартак\" занимает шестое место с 25 очками.</p><p class=\"Paragraph_paragraph__0HsUv\">В следующем матче \"Спартак\" примет столичный ЦСКА, \"Ахмат\" на выезде сыграет с казанским \"Рубином\". Встречи пройдут 22 ноября. </p><a href=\"https://tass.ru/tag/rossiyskiy-futbol\">Российский футбол</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584307.jpg",
    "published_at": "2025-11-09T13:24:31+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "08caf876ea1bf040",
    "source": "ТАСС",
    "title": "Мишина и Галлямов считают свои прокаты в Казани худшими за последнее время",
    "link": "https://tass.ru/sport/25575465",
    "summary": "Спортсмены заняли второе место на этапе Гран-при России в Казани",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/figurnoe-katanie\">Фигурное катание</a>Мишина и Галлямов считают свои прокаты в Казани худшими за последнее времяСпортсмены заняли второе место на этапе Гран-при России в КазаниРедакция сайта ТАСС16:24<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Анастасия Мишина и Александр Галлямов Петр Ковалев/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/8/1762706123552785_8gJT5_kl.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Анастасия Мишина и Александр Галлямов</p>© Петр Ковалев/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">КАЗАНЬ, 9 ноября. /ТАСС/. Фигуристы Анастасия Мишина и Александр Галлямов, выступающие в соревнованиях спортивных пар, считают, что на этапе Гран-при России в Казани они показали худшие прокаты за последнее время. Об этом спортсмены рассказали журналистам.</p><p class=\"Paragraph_paragraph__0HsUv\">Мишина и Галлямов заняли второе место, набрав по сумме короткой и произвольной программ 201,22 балла. Победителями стали Александра Бойкова и Дмитрий Козловский (215, 34 балла).</p><p class=\"Paragraph_paragraph__0HsUv\">\"Дело не в месте, дело в прокате. Если бы мы проиграли с чистым прокатом, мы бы не расстроились. Дело скорее в том, что мы были готовы и не показали это на соревнованиях, то есть на тренировке было все прекрасно. И случились вот такие два проката, наверное, худшие за последнее время, поэтому обидно\", - сказала Мишина.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Далеко не все получилось из того, что было задумано, но со всеми случаются ошибки. И это не первый, но, хотелось бы, чтобы последний раз. Но я ничего не буду загадывать. Настя все равно тоже молодец, что выброс собрала - предпоследний элемент, потому что уже полная, конечно, была дизмораль. Но, к счастью, удалось собраться на последние два элемента\", - отметил Галлямов.</p><p class=\"Paragraph_paragraph__0HsUv\">Мишиной 24 года, Галлямову 26 лет. Вместе спортсмены стали двукратными бронзовыми призерами Олимпийских игр 2022 года, чемпионами мира (2021) и Европы (2022). </p><a href=\"https://tass.ru/tag/figurnoe-katanie\">Фигурное катание</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584315.jpg",
    "published_at": "2025-11-09T13:24:19+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "754d486b43f326c5",
    "source": "ТАСС",
    "title": "Юриста Коула выдвинули на пост спецпосланника США в Белоруссии",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575455",
    "summary": "Американский президент Дональд Трамп заявил, что его представитель уже успешно договорился об освобождении 100 заложников",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>Юриста Коула выдвинули на пост спецпосланника США в БелоруссииАмериканский президент Дональд Трамп заявил, что его представитель уже успешно договорился об освобождении 100 заложниковРедакция сайта ТАСС16:21<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Джон Коул REUTERS/ Kacper Pempel\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/R/1762705558687207_RBUtjIDM.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Джон Коул</p>© REUTERS/ Kacper Pempel</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">ВАШИНГТОН, 9 ноября. /ТАСС/. Американский президент Дональд Трамп заявил о выдвижении своего представителя, юриста Джона Коула на пост спецпосланника Соединенных Штатов в Белоруссии.</p><p class=\"Paragraph_paragraph__0HsUv\">Американский лидер в Truth Social написал, что Коул, который \"известен как один из по-настоящему великих юристов\" в стране, \"выдвигается на пост спецпосланника США в Белоруссии\".</p><p class=\"Paragraph_paragraph__0HsUv\">\"Он уже успешно договорился об освобождении 100 заложников и добивается этого в отношении еще 50\", - добавил Трамп.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Я бы хотел заранее поблагодарить глубокоуважаемого президента Белоруссии Александра Лукашенко за рассмотрение возможности освободить этих людей\", - отметил президент США.</p><p class=\"Paragraph_paragraph__0HsUv\">Заместитель главы МИД Польши Марчин Босацкий в октябре выступил с утверждением, что Коул договорился с белорусским руководством о проведении следующих раундов переговоров по вопросу очередного освобождения ряда заключенных в Белоруссии. В сентябре агентство <a href=\"https://belta.by/\">БелТА</a> сообщило, что Лукашенко и Коул в ходе встречи обсуждали освобождение ряда осужденных в республике. Белорусский лидер подчеркнул, что в западных государствах заключенных, содержащихся в его стране, называют \"заложниками или политзаключенными\". Позднее литовский президент Гитанас Науседа сообщил, что 52 освобожденных в Белоруссии заключенных пересекли границу республики с Литвой.</p><p class=\"Paragraph_paragraph__0HsUv\">В сентябре Коул на встрече с Лукашенко сообщил, что американские власти хотят вернуть свое посольство в республику и что Вашингтон <a href=\"https://tass.ru/mezhdunarodnaya-panorama/25026573\">снял</a> санкции с компании \"Белавиа\". Министерство финансов США выпустило генеральную лицензию на финансовые операции с белорусским авиаперевозчиком и его дочерними структурами. Ранее в ноябре оно также сообщило о разрешении финансовых операций, касающихся трех самолетов, которые якобы связаны с Лукашенко. </p><a href=\"https://tass.ru/tag/belorussiya\">Белоруссия</a><a href=\"https://tass.ru/tag/ssha\">США</a><a href=\"https://tass.ru/tag/tramp-donald\">Трамп, Дональд</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575455?u=2025-11-09T16:21:41.437905",
    "published_at": "2025-11-09T13:21:41+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "05a6ca63403e986a",
    "source": "ТАСС",
    "title": "Тарасова назвала уникальным катание фигуриста Дикиджи",
    "link": "https://tass.ru/sport/25575451",
    "summary": "Он стал победителем этапа Гран-при России в Казани",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/figurnoe-katanie\">Фигурное катание</a>Тарасова назвала уникальным катание фигуриста ДикиджиОн стал победителем этапа Гран-при России в КазаниРедакция сайта ТАСС16:12<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Владислав Дикиджи Кирилл Кухмарь/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/2/1762704814934338_2fttpfA7.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Владислав Дикиджи</p>© Кирилл Кухмарь/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Фигурист Владислав Дикиджи показал уникальное и красивое катание на третьем этапе Гран-при России. Такое мнение ТАСС высказала заслуженный тренер России Татьяна Тарасова.</p><p class=\"Paragraph_paragraph__0HsUv\">Дикиджи набрал 279,12 балла (94,51 за короткую программу + 184,61 за произвольную) и стал победителем этапа, который прошел в Казани.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Владу Дикиджи я около телевизора аплодировала. Какой мальчишка! Как они со своим тренером здорово сработали, программа прекрасная, все было роскошно. Мне кажется, что он прекрасный спортсмен - и катается, и прыгает уникально, красиво и легко\", - отметила Тарасова.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Восторг! На меня производит ошеломляющее впечатление как никто. Мальчики вообще все хорошо катались из первой пятерки-шестерки. У Макара Игнатова большой прогресс в сравнении с тем, как он катался\", - добавила она.</p><p class=\"Paragraph_paragraph__0HsUv\">Дикиджи 21 год. Он является чемпионом России 2024 года и многократным победителем этапов Гран-при России. </p><a href=\"https://tass.ru/tag/figurnoe-katanie\">Фигурное катание</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584299.jpg",
    "published_at": "2025-11-09T13:12:45+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "3643535b9fee738c",
    "source": "ТАСС",
    "title": "В Самарской области автобус попал в аварию",
    "link": "https://tass.ru/proisshestviya/25575445",
    "summary": "Пострадал один пассажир",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/proisshestviya\">Происшествия</a>В Самарской области автобус попал в авариюПострадал один пассажир Редакция сайта ТАСС16:05<p class=\"Paragraph_paragraph__0HsUv\">САМАРА, 9 ноября. /ТАСС/. Автобус \"Газель\" с 13 пассажирами попал в аварию на автодороге в Волжском районе Самарской области, в результате один пассажир госпитализирован. Об этом сообщает пресс-служба ГУ МВД региона.</p><p class=\"Paragraph_paragraph__0HsUv\">По предварительной информации Госавтоинспекции региона, в 15:10 (14:10 мск) водитель автомобиля Volkswagen выехал на встречную полосу на автодороге Николаевка - Черновский - Белозерки в Волжском районе. Там он столкнулся с пассажирским автобусом \"Газель\", после чего съехал с дороги и опрокинулся.</p><p class=\"Paragraph_paragraph__0HsUv\">\"В транспортном средстве находились 13 пассажиров и водитель. С места ДТП госпитализирован один пассажир\", - сказано в сообщении.</p><p class=\"Paragraph_paragraph__0HsUv\">Сотрудники полиции выясняют все обстоятельства происшествия. </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/samarskaya-oblast\">Самарская область</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/proisshestviya/25575445?u=2025-11-09T16:05:38.254574",
    "published_at": "2025-11-09T13:05:38+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "a7b2d8dcf774882e",
    "source": "ТАСС",
    "title": "Бессент: экономический рост США может сократиться вдвое при продолжении шатдауна",
    "link": "https://tass.ru/ekonomika/25575433",
    "summary": "Министр финансов Соединенных Штатов отметил, что ситуация продолжает ухудшаться",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/ekonomika\">Экономика и бизнес</a>Бессент: экономический рост США может сократиться вдвое при продолжении шатдаунаМинистр финансов Соединенных Штатов отметил, что ситуация продолжает ухудшаться Редакция сайта ТАСС16:04<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Министр финансов США Скотт Бессент Сергей Булкин/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/y/1762706653992747_yLZwvmvM.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Министр финансов США Скотт Бессент</p>© Сергей Булкин/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">НЬЮ-ЙОРК, 9 ноября. /ТАСС/. Рост экономики США в текущем квартале может сократиться вдвое, если частичная приостановка работы американского правительства (шатдаун) будет продолжаться. Об этом заявил министр финансов США Скотт Бессент.</p><a href=\"https://tass.ru/info/25540123\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Рекорды политических пауз: самые длительные шатдауны в истории США</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2025/11/05/M/1762333700292872_M9N5dKmD.jpg\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">\"Мы наблюдаем влияние [шатдауна] на экономику уже с первого дня, ситуация продолжает ухудшаться. При президенте [США Дональде] Трампе в последние два квартала у нас была фантастическая экономика, а теперь, по некоторым оценкам, экономический рост в этом квартале может сократиться вдвое, если шатдаун продолжится\", - сказал он в интервью телеканалу <a href=\"https://abcnews.go.com/\">ABC News</a>.</p><p class=\"Paragraph_paragraph__0HsUv\">Частичная приостановка работы федерального правительства США (шатдаун) началась в полночь на 1 октября в связи с отсутствием финансирования. Это произошло из-за того, что представители правящей Республиканской и оппозиционной Демократической партий в Конгрессе США не смогли прийти к согласию относительно ряда статей расходов, в том числе в сфере здравоохранения. Они обвиняют друг друга в провоцировании шатдауна и его затягивании в политических целях.</p><p class=\"Paragraph_paragraph__0HsUv\">Текущая приостановка работы правительства США уже стала самой продолжительной в истории страны, побив рекорд, установленный в 2018-2019 годы во время первого президентского срока действующего американского лидера Дональда Трампа. Начавшийся в полночь 22 декабря 2018 года шатдаун тогда удалось преодолеть на 35-й день - 25 января 2019 года. </p><a href=\"https://tass.ru/tag/ssha\">США</a><a href=\"https://tass.ru/tag/bessent-skott\">Бессент, Скотт</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584331.jpg",
    "published_at": "2025-11-09T13:04:41+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "8b03d34fca5df3c3",
    "source": "ТАСС",
    "title": "На Украине продлили отключения света на сутки",
    "link": "https://tass.ru/proisshestviya/25575421",
    "summary": "Это связано со сложной ситуацией в энергосистеме, сообщило издание \"Общественное. Новости\" со ссылкой на распоряжение компании \"Укрэнерго\"",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/proisshestviya\">Происшествия</a>На Украине продлили отключения света на суткиЭто связано со сложной ситуацией в энергосистеме, сообщило издание \"Общественное. Новости\" со ссылкой на распоряжение компании \"Укрэнерго\"Редакция сайта ТАСС16:02<p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Ограничения в подаче электроэнергии жителям Украины будут действовать до конца 9 ноября, а также 10 ноября. Об этом сообщило издание \"Общественное. Новости\" со ссылкой на распоряжение компании \"Укрэнерго\".</p><p class=\"Paragraph_paragraph__0HsUv\">\"Из-за сложной ситуации в энергосистеме ограничительные меры в подаче электроэнергии будут применяться до конца сегодняшних суток. Завтра в большинстве областей будут действовать почасовые отключения в течение всех суток. Также будут ограничения для промышленности\", - цитирует издание текст документа.</p><p class=\"Paragraph_paragraph__0HsUv\">8 ноября украинский энергохолдинг \"ДТЭК\" проинформировал, что одна из его ТЭС получила серьезные повреждения. В свою очередь государственная компания \"Центрэнерго\" сообщила о полной остановке работы всех государственных ТЭС страны и о нулевой генерации электроэнергии. </p><a href=\"https://tass.ru/tag/ukraina\">Украина</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/proisshestviya/25575421?u=2025-11-09T16:02:34.418419",
    "published_at": "2025-11-09T13:02:34+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "29b65339562fb841",
    "source": "ТАСС",
    "title": "Россияне завоевали шесть медалей на чемпионате мира по прыжкам на батуте",
    "link": "https://tass.ru/sport/25575427",
    "summary": "Соревнования проходили в Испании",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/chm-po-pryzhkam-na-batute\">ЧМ по прыжкам на батуте</a>Россияне завоевали шесть медалей на чемпионате мира по прыжкам на батутеСоревнования проходили в ИспанииРедакция сайта ТАСС16:01<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Dean Mouhtaropoulos/ Getty Images\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/K/1762704167474880_KQK4gUp6.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Dean Mouhtaropoulos/ Getty Images</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МАДРИД, 9 ноября. /ТАСС/. Российские спортсмены завоевали одну золотую, четыре серебряные и одну бронзовую медаль на чемпионате мира по прыжкам на батуте. Соревнования проходили в испанской Памплоне.</p><p class=\"Paragraph_paragraph__0HsUv\">Чемпионкой мира стала Арина Каляндра (акробатическая дорожка). Серебряные медали в дисциплине \"двойной минитрамп\" завоевали Михаил Заломин и Галина Бегим. Дмитрий Нартов, Максим Диденко, Кирилл Козлов и Данила Касимов стали серебряными призерами в индивидуальных прыжках. Также российская команда стала второй в многоборье и третьей в двойном минитрампе.</p><p class=\"Paragraph_paragraph__0HsUv\">Чемпионат мира проходил с 5 по 9 ноября. Россияне выступали в нейтральном статусе. </p>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/sport/25575427?u=2025-11-09T16:01:29.606474",
    "published_at": "2025-11-09T13:01:29+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "3caffc9f19427b6e",
    "source": "ТАСС",
    "title": "Продажи Lada Largus ограничили из-за затруднения вращения рулевого колеса",
    "link": "https://tass.ru/ekonomika/25575409",
    "summary": "Росстандарт и АО \"Автоваз\" проводят все необходимые экспертизы",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/ekonomika\">Экономика и бизнес</a>Продажи Lada Largus ограничили из-за затруднения вращения рулевого колесаРосстандарт и АО \"Автоваз\" проводят все необходимые экспертизы Редакция сайта ТАСС15:59<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Валентин Егоршин/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/P/1762705635372678_PdVgcpXV.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Валентин Егоршин/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. С 21 октября продажи товарных автомобилей Lada Largus в дилерских сетях временно ограничены. Такое решение приняли до завершения анализа данных о случаях затрудненного вращения рулевого колеса, проведения тестирования компонентов и исследования материалов. Об этом сообщили в пресс-службе Росстандарта.</p><h2 class=\"LinksBlockLayout_label__Eb6Xz LinksBlockLayout_label--m__MSGpS\">Читайте также</h2><a href=\"http://tass.ru/ekonomika/24178727\">1Lada Largus вошла в пятерку лидеров российского авторынка</a><a href=\"http://tass.ru/ekonomika/23585373\">2\"Автоваз\" начал продажи двухтопливных универсалов и фургонов Lada Largus CNG</a><p class=\"Paragraph_paragraph__0HsUv\">В ведомстве пояснили, что Росстандарт по обращению Национального автомобильного союза направил запрос в \"Автоваз\" относительно возможного несоответствия автомобилей Largus требованиям технического регламента Таможенного союза \"О безопасности колесных транспортных средств\".</p><p class=\"Paragraph_paragraph__0HsUv\">В Росстандарте сообщили, что \"Автоваз\" уведомил ведомство о мерах, предпринимаемых для предотвращения возможных рисков, связанных с трудностями при вращении рулевого колеса на автомобилях Lada Largus. В частности, с 21 октября 2025 года введено ограничение продаж всех товарных автомобилей этой модели до завершения анализа поступившей информации, испытаний компонентов и исследований материалов.</p><p class=\"Paragraph_paragraph__0HsUv\">Кроме того, в ведомстве уточнили, что при обращениях клиентов проводится гарантийный ремонт. Все выполненные на данный момент ремонты признаны результативными, повторных обращений от владельцев автомобилей не поступало.</p><p class=\"Paragraph_paragraph__0HsUv\">Также отмечается, что специалисты \"Автоваза\" совместно с поставщиком гидроусилителя рулевого управления продолжают анализ и поиск причин возможного несоответствия. </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584311.jpg",
    "published_at": "2025-11-09T12:59:34+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "4c998641962866aa",
    "source": "ТАСС",
    "title": "Пентагон предложил Минтрансу США своих авиадиспетчеров",
    "link": "https://tass.ru/ekonomika/25575401",
    "summary": "Глава транспортного ведомства Шон Даффи получил соответствующее сообщение от американского военного министра Пита Хегсета",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/ekonomika\">Экономика и бизнес</a>Пентагон предложил Минтрансу США своих авиадиспетчеровГлава транспортного ведомства Шон Даффи получил соответствующее сообщение от американского военного министра Пита ХегсетаРедакция сайта ТАСС15:57<p class=\"Paragraph_paragraph__0HsUv\">НЬЮ-ЙОРК, 9 ноября. /ТАСС/. Военный министр США Пит Хегсет предложил направить военных авиадиспетчеров в гражданские аэропорты страны на фоне <a href=\"https://tass.ru/ekonomika/25575327\">нехватки</a> персонала из-за приостановки работы федерального правительства (шатдаун). Об этом заявил глава Минтранса США Шон Даффи.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Военный министр Пит Хегсет вчера отправил мне сообщение и сказал, что у него могут быть несколько авиадиспетчеров и если я могу найти им применение, то он их мне предложит, - сказал Даффи в интервью телекомпании <a href=\"https://edition.cnn.com/\">CNN</a>. - Я пока не знаю, смогу ли, так как они не сертифицированы для работы в тех воздушных пространствах, где это нам необходимо, но если смогу, то буду их использовать\".</p><p class=\"Paragraph_paragraph__0HsUv\">Даффи добавил, что сейчас в США не хватает порядка 1-2 тыс. авиадиспетчеров, ситуация сохранится и после возобновления работы правительства. \"Я принимал отставку у четырех авиадиспетчеров за день до шатдауна, теперь они увольняются по 15-20 человек в день, так что после шатдауна мне будет сложнее нарастить число авиадиспетчеров\", - указал он.</p><p class=\"Paragraph_paragraph__0HsUv\">Частичная приостановка работы федерального правительства США началась в полночь на 1 октября в связи с отсутствием финансирования. Это произошло из-за того, что представители Республиканской и Демократической партий в Конгрессе не смогли прийти к согласию относительно ряда статей расходов, в том числе в сфере здравоохранения. Они по-прежнему не могут достичь договоренностей. Демократы и республиканцы обвиняют друг друга в провоцировании шатдауна и его затягивании в политических целях. </p><a href=\"https://tass.ru/tag/ssha\">США</a><a href=\"https://tass.ru/tag/hegset-pit\">Хегсет, Пит</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/ekonomika/25575401?u=2025-11-09T15:57:37.758643",
    "published_at": "2025-11-09T12:57:37+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "0f2637b68179e901",
    "source": "ТАСС",
    "title": "Чикунова отметила, что не готова менять технику ради дистанции 50 м брассом",
    "link": "https://tass.ru/sport/25575407",
    "summary": "Эта дистанция вошла в программу Олимпийских игр 2028 года",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/olimpiyskie-vidy-sporta\">Летние олимпийские виды спорта</a>Чикунова отметила, что не готова менять технику ради дистанции 50 м брассомЭта дистанция вошла в программу Олимпийских игр 2028 года\n15:56<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Евгения Чикунова Lintao Zhang/ Getty Images\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/v/1762704288389058_vcKA01f1.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Евгения Чикунова</p>© Lintao Zhang/ Getty Images</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">КАЗАНЬ, 9 ноября. Серебряный призер чемпионата мира по плаванию Евгения Чикунова не готова менять технику ради успешных выступлений на дистанции 50 м брассом, она сосредоточится на более длинных дистанциях. Об этом она рассказала журналистам.</p><p class=\"Paragraph_paragraph__0HsUv\">Ранее плавание на дистанции 50 м брассом вошло в программу Олимпийских игр 2028 года.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Это будет тяжело (хорошо выступать на 50 м - прим. ТАСС), потому что у меня вся сила в широком толчке ногами. Если я хочу хорошо плыть 50 м, мне нужно будет полностью поменять технику, отказаться от широкого гребка. Пока я к этому не готова. Буду тренировать сотню, но основной упор на 200 м\", - сказала Чикунова.</p><p class=\"Paragraph_paragraph__0HsUv\">Олимпийские игры 2028 года пройдут с 14 по 30 июля в Лос-Анджелесе. </p><a href=\"https://tass.ru/tag/olimpiyskie-vidy-sporta\">Летние олимпийские виды спорта</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/sport/25575407?u=2025-11-09T15:56:22.745895",
    "published_at": "2025-11-09T12:56:22+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "30e4eedb7eb56367",
    "source": "ТАСС",
    "title": "Российские батутисты выиграли серебро чемпионата мира в командном турнире",
    "link": "https://tass.ru/sport/25575387",
    "summary": "В составе российской команды в синхронных прыжках выступали София Аляева и Анжела Бладцева, в акробатике - Александра Лямина, в двойном минитрампе - Михаил Заломин",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/chm-po-pryzhkam-na-batute\">ЧМ по прыжкам на батуте</a>Российские батутисты выиграли серебро чемпионата мира в командном турниреВ составе российской команды в синхронных прыжках выступали София Аляева и Анжела Бладцева, в акробатике - Александра Лямина, в двойном минитрампе - Михаил ЗаломинРедакция сайта ТАСС15:47обновлено 16:03<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Jamie Squire/ Getty Images\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/f/1762703440524138_fUltgJ3M.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Jamie Squire/ Getty Images</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МАДРИД, 9 ноября. /ТАСС/. Российская команда завоевала серебряную медаль чемпионата мира по прыжкам на батуте в командном многоборье. Соревнования прошли в испанской Памплоне.</p><p class=\"Paragraph_paragraph__0HsUv\">В составе российской команды в синхронных прыжках выступали София Аляева и Анжела Бладцева, в акробатике - Александра Лямина, в двойном минитрампе - Михаил Заломин. Россияне набрали 23 балла. Первое место заняла команда Великобритании (24 балла), бронзовыми призерами стали китайцы (19). </p><p class=\"Paragraph_paragraph__0HsUv\">Чемпионат мира проходил с 5 по 9 ноября. Россияне выступали в нейтральном статусе и завоевали золотую, четыре серебряные и бронзовую медаль. </p>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/sport/25575387?u=2025-11-09T16:03:05.366359",
    "published_at": "2025-11-09T12:47:49+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "747c8402031a1d92",
    "source": "ТАСС",
    "title": "Sunday Times: Би-би-си собирается извиниться за фальсификацию речи Трампа",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575379",
    "summary": "Извинения намерен принести председатель совета управляющих британской вещательной корпорации Самир Шан",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>Sunday Times: Би-би-си собирается извиниться за фальсификацию речи ТрампаИзвинения намерен принести председатель совета управляющих британской вещательной корпорации Самир ШанРедакция сайта ТАСС15:47<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Президент США Дональд Трамп, 6 января 2021 года AP Photo/ Jacquelyn Martin\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/5/1762703817877581_5fBfJldZ.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Президент США Дональд Трамп, 6 января 2021 года</p>© AP Photo/ Jacquelyn Martin</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">ЛОНДОН, 9 ноября. /ТАСС/. Председатель совета управляющих британской Би-би-си Самир Шан собирается принести извинения за то, что вещательная корпорация сфальсифицировала речь, с которой президент США Дональд Трамп выступил 6 января 2021 года в преддверии штурма Капитолия его сторонниками. Об этом сообщила газета <a href=\"https://www.thetimes.com/\">The Sunday Times</a> со ссылкой на источники.</p><a href=\"https://tass.ru/mezhdunarodnaya-panorama/25072275\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">От \"Позднего шоу\" до \"Южного парка\": как Трамп воюет с медиа</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2025/09/16/7/1758026679329191_7A20VFYm.jpg\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">По ее информации, заявление Шана может быть распространено уже 10 ноября. Оно должно стать ответом на запрос межпарламентского комитета по культуре, СМИ и спорту, который на этой неделе заявил, что корпорации необходимо \"ответить на серьезные вопросы\".</p><p class=\"Paragraph_paragraph__0HsUv\">Как <a href=\"https://tass.ru/mezhdunarodnaya-panorama/25529149\">сообщила</a> 3 ноября газета The Daily Telegraph, в передаче Panorama, которую Би-би-си выпустила в эфир в октябре 2024 года в преддверии президентских выборов в США, выступление Трампа было смонтировано таким образом, что можно сделать вывод, будто он призывает захватить здание Конгресса. \"Мы пойдем к Капитолию, и я буду с вами, и мы будем сражаться. Мы будем сражаться не на шутку, потому что, если вы не будете сражаться изо всех сил, у вас больше не будет страны\", - говорит Трамп в ролике, показанном в программе Би-би-си.</p><p class=\"Paragraph_paragraph__0HsUv\">В действительности первая часть этой фразы относится к 15-й минуте речи. Она звучала следующим образом: \"Мы пойдем к Капитолию, и мы поддержим наших смелых сенаторов и конгрессменов &lt;...&gt;. Я знаю, что все, кто находится здесь, скоро пойдут к зданию Капитолия, чтобы мирно и патриотично сделать так, чтобы их голос был услышан\". Вторая часть фразы - о необходимости сражаться не на шутку - была произнесена Трампом спустя 54 минуты.</p><p class=\"Paragraph_paragraph__0HsUv\">В ответ на это пресс-секретарь Белого дома Кэролайн Ливитт обвинила Би-би-си в публикации дезинформации. </p><a href=\"https://tass.ru/tag/ssha\">США</a><a href=\"https://tass.ru/tag/velikobritaniya\">Великобритания</a><a href=\"https://tass.ru/tag/tramp-donald\">Трамп, Дональд</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575379?u=2025-11-09T15:47:32.395720",
    "published_at": "2025-11-09T12:47:32+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "290a80d0009b4e18",
    "source": "ТАСС",
    "title": "Чикунова рассказала, что планомерно готовится к Кубку Сальникова",
    "link": "https://tass.ru/sport/25575371",
    "summary": "Кубок Сальникова пройдет с 19 по 20 декабря в Санкт-Петербурге",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/olimpiyskie-vidy-sporta\">Летние олимпийские виды спорта</a>Чикунова рассказала, что планомерно готовится к Кубку СальниковаКубок Сальникова пройдет с 19 по 20 декабря в Санкт-ПетербургеРедакция сайта ТАСС15:44<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Евгения Чикунова Егор Алеев/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/w/1762703238654403_wZoYa7_L.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Евгения Чикунова</p>© Егор Алеев/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">КАЗАНЬ, 9 ноября. /ТАСС/. Серебряный призер чемпионата мира по плаванию Евгения Чикунова решила сделать акцент на подготовке к Кубку Сальникова. Об этом она рассказала журналистам.</p><p class=\"Paragraph_paragraph__0HsUv\">В воскресенье Чикунова выиграла чемпионат России в плавании на короткой воде на дистанции 100 м брассом.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Понимала, что последние 25 метров сегодня все решат. Понимала, что у меня есть некое преимущество. Не прям довольна своим результатом, в том году проплыла быстрее, так что будем считать, что это такая точка отсчета, желательно невозврата. Сейчас я делаю акцент на Кубок Сальникова, планомерно к нему готовлюсь\", - сказала Чикунова.</p><p class=\"Paragraph_paragraph__0HsUv\">Чемпионат России по плаванию на короткой воде проходит в Казани и завершится 12 ноября. Кубок Сальникова пройдет с 19 по 20 декабря в Санкт-Петербурге. </p><a href=\"https://tass.ru/tag/olimpiyskie-vidy-sporta\">Летние олимпийские виды спорта</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584275.jpg",
    "published_at": "2025-11-09T12:44:56+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "a9bc32b1bacffca8",
    "source": "ТАСС",
    "title": "Участник СВО из Дагестана получил звание Героя России",
    "link": "https://tass.ru/obschestvo/25575359",
    "summary": "Курабек Караев отмечен двумя орденами Мужества, медалью \"За храбрость\" и именным оружием, отметил глава региона Сергей Меликов",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/obschestvo\">Общество</a>Участник СВО из Дагестана получил звание Героя РоссииКурабек Караев отмечен двумя орденами Мужества, медалью \"За храбрость\" и именным оружием, отметил глава региона Сергей Меликов Редакция сайта ТАСС15:37<p class=\"Paragraph_paragraph__0HsUv\">МАХАЧКАЛА, 9 ноября. /ТАСС/. Уроженец Дербентского района Дагестана Курабек Караев стал Героем России, сообщил глава региона Сергей Меликов.</p><p class=\"Paragraph_paragraph__0HsUv\">\"У Дагестана еще один Герой России - им стал полковник Курабек Караев. Наш 17-й земляк, удостоенный этого высокого звания, родом из Дербентского района. Он еще в школьные годы твердо решил связать жизнь с военной службой. С 2011 года в строю\", - написал Меликов.</p><p class=\"Paragraph_paragraph__0HsUv\">По его словам, дагестанец неоднократно проявлял мужество и решительность, отмечен двумя орденами Мужества, медалью \"За храбрость\" и именным оружием.</p><p class=\"Paragraph_paragraph__0HsUv\">\"В зону СВО прибыл в первые же дни в звании майора, досрочно получил звание подполковника и полковника, что говорит о его исключительных качествах. За выдающийся профессионализм, силу характера и верность отечеству наш земляк дослужился до должности командира мотострелковой бригады, которая выполняет важнейшие задачи на самых сложных направлениях. Под его руководством бригада вела активные штурмовые действия, и благодаря грамотному командованию и применению современных тактических решений были освобождены несколько населенных пунктов\", - добавил Меликов. </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/melikov-sergey-alimovich\">Меликов, Сергей Алимович</a><a href=\"https://tass.ru/tag/dagestan\">Дагестан</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/obschestvo/25575359?u=2025-11-09T15:37:34.726606",
    "published_at": "2025-11-09T12:37:34+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "e4f12481fbe3511c",
    "source": "ТАСС",
    "title": "Тимошенко: более 8 млн украинцев имеют долги",
    "link": "https://tass.ru/ekonomika/25575349",
    "summary": "Экс-премьер Украины раскритиковала принятый парламентом в первом чтении законопроект, позволяющий за задолженности автоматически вносить граждан в реестр должников, после чего их счета и имущество могут быть заблокированы и арестованы",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/ekonomika\">Экономика и бизнес</a>Тимошенко: более 8 млн украинцев имеют долгиЭкс-премьер Украины раскритиковала принятый парламентом в первом чтении законопроект, позволяющий за задолженности автоматически вносить граждан в реестр должников, после чего их счета и имущество могут быть заблокированы и арестованыРедакция сайта ТАСС15:35<p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Те или иные виды задолженностей имеют более 8 млн граждан Украины. Такое заявление сделала экс-премьер Украины, лидер партии \"Батькивщина\" Юлия Тимошенко, комментируя скандальную инициативу об изъятии у должников имущества, которая сейчас рассматривается в Верховной раде.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Сегодня более 8 млн украинцев имеют различные виды задолженностей - административные штрафы, банковские взыскания, за коммунальные услуги. Отбирать у людей имущество, в том числе и единственное жилье, за минимальные долги - аморально\", - сказала она в ходе выступления, которое транслировал телеканал \"Рада\".</p><p class=\"Paragraph_paragraph__0HsUv\">По ее словам, принятый парламентом в первом чтении законопроект позволяет за долги автоматически вносить граждан в реестр должников, после чего взыскатель долга будет блокировать счета и арестовывать имущество должников и распоряжаться им по своему усмотрению. Тимошенко подчеркнула, что ее фракция в парламенте будет блокировать принятие инициативы.</p><p class=\"Paragraph_paragraph__0HsUv\">Киев изыскивает все возможные способы получения средств для продолжения военных действий. Несмотря на значительные объемы помощи из-за рубежа, власти Украины наращивают и внутренние заимствования. </p><a href=\"https://tass.ru/tag/ukraina\">Украина</a><a href=\"https://tass.ru/tag/timoshenko-yuliya-vladimirovna\">Тимошенко, Юлия Владимировна</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/ekonomika/25575349?u=2025-11-09T15:35:23.926513",
    "published_at": "2025-11-09T12:35:23+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "8a39f28288f8016b",
    "source": "ТАСС",
    "title": "Пушилин: окруженные в Красноармейске и Димитрове бойцы ВСУ сдаются в плен",
    "link": "https://tass.ru/politika/25575355",
    "summary": "Противник предпринимает достаточно много попыток и деблокировать, и контратаковать, указал глава ДНР",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/politika\">Политика</a><a href=\"https://tass.ru/voennaya-operaciya-na-ukraine\">Военная операция на Украине</a>Пушилин: окруженные в Красноармейске и Димитрове бойцы ВСУ сдаются в пленПротивник предпринимает достаточно много попыток и деблокировать, и контратаковать, указал глава ДНРРедакция сайта ТАСС15:34<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Diego Fedele/ Getty Images\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/Y/1762703149589817_YzSBzThc.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Diego Fedele/ Getty Images</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">ДОНЕЦК, 9 ноября. /ТАСС/. Военные ВСУ, оказавшиеся в окружении в Красноармейско-Димитровской агломерации Донецкой Народной Республики (ДНР), начали сдаваться в плен. Об этом сообщил глава региона Денис Пушилин.</p><a href=\"https://tass.ru/armiya-i-opk/25571495\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Военная операция на Украине. Онлайн</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2025/11/08/k/1762617593679997_kRM7Mdes.jpg\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">\"Красноармейско-Димитровская агломерация. &lt;...&gt; Несмотря на то что противник предпринимает достаточно много попыток и деблокировать, и контратаковать, и очень громко об этом расписывается, наши ребята знают, что делают, и проводят свою работу достаточно грамотно. Командование выстроило стратегию, мы видим это уже сейчас. &lt;...&gt; Противник, практически находясь в окружении, конечно, не имеет возможности полноценно выдерживать тот натиск и сдается уже в плен\", - сказал Пушилин в <a href=\"https://t.me/RtrDonetsk/32797\">интервью</a> корреспонденту ВГТРК Андрею Руденко.</p><p class=\"Paragraph_paragraph__0HsUv\">Ранее в Минобороны РФ сообщили, что потери ВСУ за сутки в районе Димитрова и Красноармейска составили более 275 военных. При этом отражены семь атак украинских формирований из района населенного пункта Гришино, которые пытались деблокировать окруженную группировку ВСУ, а также сорваны восемь попыток противника вырваться из кольца окружения в северном направлении. </p><a href=\"https://tass.ru/tag/ukraina\">Украина</a><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/pushilin-denis-vladimirovich\">Пушилин, Денис Владимирович</a><a href=\"https://tass.ru/tag/voennaya-operaciya-na-ukraine\">Военная операция на Украине</a><a href=\"https://tass.ru/tag/dnr\">ДНР</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/politika/25575355?u=2025-11-09T15:34:43.301809",
    "published_at": "2025-11-09T12:34:43+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "523e828548c5c363",
    "source": "ТАСС",
    "title": "Эксперт Дизен: Европе нужно договориться с Москвой по архитектуре безопасности",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575357",
    "summary": "Европа должна избежать колоссальных убытков из-за российских активов, считает политолог",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>Эксперт Дизен: Европе нужно договориться с Москвой по архитектуре безопасностиЕвропа должна избежать колоссальных убытков из-за российских активов, считает политолог Редакция сайта ТАСС15:34<p class=\"Paragraph_paragraph__0HsUv\">СТОКГОЛЬМ, 9 ноября. /ТАСС/. Европа должна согласовать с Россией архитектуру безопасности, чтобы избежать колоссальных убытков из-за замороженных российских активов. Такое мнение выразил норвежский политолог Гленн Дизен в X, комментируя статью газеты <a href=\"https://www.ft.com/\">Financial Times</a>.</p><a href=\"https://tass.ru/info/20305319\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Что известно о замороженных активах России на Западе</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2024/03/21/Z/1711020596783068_Z5c6in0Y.jpg\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">\"Наши политические лидеры могли бы позвонить в Москву, чтобы достичь взаимоприемлемого соглашения по архитектуре безопасности Европы после холодной войны\", - написал политолог.</p><p class=\"Paragraph_paragraph__0HsUv\">Специалист подчеркнул, что это нужно было сделать еще 30 лет назад</p><p class=\"Paragraph_paragraph__0HsUv\">Ранее издание <a href=\"https://tass.ru/mezhdunarodnaya-panorama/25564601\">сообщало</a> о том, что странам Евросоюза придется платить €5,6 млрд в год, если они прибегнут к долговым заимствованиям для финансирования Украины, а не экспроприации замороженных активов России. </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575357?u=2025-11-09T15:34:01.325368",
    "published_at": "2025-11-09T12:34:01+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "aae1c2b24860a495",
    "source": "ТАСС",
    "title": "В США пассажирские авиаперевозки на неделе могут сократиться до минимума",
    "link": "https://tass.ru/ekonomika/25575327",
    "summary": "Глава американского Минтранса Шон Даффи рассказал о более 80 случаях недостаточно укомплектованного штата авиадиспетчеров",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/ekonomika\">Экономика и бизнес</a>В США пассажирские авиаперевозки на неделе могут сократиться до минимумаГлава американского Минтранса Шон Даффи рассказал о более 80 случаях недостаточно укомплектованного штата авиадиспетчеровРедакция сайта ТАСС15:21<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Megan Varner/ Getty Images\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/O/1762701910548440_ORTFfBwI.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Megan Varner/ Getty Images</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">НЬЮ-ЙОРК, 9 ноября. /ТАСС/. Объем пассажирского авиасообщения в США уже на следующей неделе может сократиться до минимума из-за приостановки работы федерального правительства (шатдаун), заявил министр транспорта, исполняющий обязанности директора Национального управления по аэронавтике и исследованию космического пространства Шон Даффи.</p><a href=\"https://tass.ru/opinions/25242323\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Минимум на неделю: онлайн-донаты и очереди за едой — чем грозит шатдаун в США</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2025/10/03/j/1759480470277012_j14EBCrs.jpg\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">\"Вчера 18 из 22 авиадиспетчеров в Атланте не пришли на работу, - сказал он в интервью телекомпании <a href=\"https://edition.cnn.com/\">CNN</a>, отвечая на вопрос про ожидания касательно ситуации с авиасообщением на следующей неделе. - У нас был вчера 81 случай с недостаточным комплектованием штата [авиадиспетчеров] &lt;...&gt;. Будет становиться только хуже. Полагаю, что за две недели до Дня благодарения (отмечается в этом году 27 ноября - прим. ТАСС) можно будет наблюдать сокращение пассажирского авиасообщения до минимума\".</p><p class=\"Paragraph_paragraph__0HsUv\">Ввиду шатдауна администрация США объявила о введении с 7 ноября ограничений на объемы авиаперевозок в ряде крупных аэропортов страны и разрешила космические запуски только в определенное время суток. 8 ноября в США, согласно данным специализированного портала FlightAware, были отменены или задержаны более 5 тыс. авиарейсов.</p><p class=\"Paragraph_paragraph__0HsUv\">Частичная приостановка работы федерального правительства США (шатдаун) началась в полночь на 1 октября в связи с отсутствием финансирования. Это произошло из-за того, что представители правящей Республиканской и оппозиционной Демократической партий в Конгрессе США не смогли прийти к согласию относительно ряда статей расходов, в том числе в сфере здравоохранения. Они обвиняют друг друга в провоцировании шатдауна и его затягивании в политических целях.</p><p class=\"Paragraph_paragraph__0HsUv\">Текущая приостановка работы правительства США уже стала самой продолжительной в истории страны, побив рекорд, установленный в 2018-2019 годы во время первого президентского срока действующего американского лидера Дональда Трампа. Начавшийся в полночь 22 декабря 2018 года шатдаун удалось преодолеть на 35-й день - 25 января 2019 года. </p><a href=\"https://tass.ru/tag/ssha\">США</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/ekonomika/25575327?u=2025-11-09T15:21:42.529588",
    "published_at": "2025-11-09T12:21:42+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "975a8ada6865ed50",
    "source": "ТАСС",
    "title": "Бойкова и Козловский выиграли этап Гран-при в Казани в парном катании",
    "link": "https://tass.ru/sport/25575339",
    "summary": "Вторыми стали Анастасия Мишина и Александр Галлямов, третьими - Юлия Артемьева и Алексей Брюханов",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/figurnoe-katanie\">Фигурное катание</a>Бойкова и Козловский выиграли этап Гран-при в Казани в парном катанииВторыми стали Анастасия Мишина и Александр Галлямов, третьими - Юлия Артемьева и Алексей БрюхановРедакция сайта ТАСС15:21обновлено 15:34<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Александра Бойкова и Дмитрий Козловский Петр Ковалев/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/w/1762701982073609_whrKQX77.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Александра Бойкова и Дмитрий Козловский</p>© Петр Ковалев/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">КАЗАНЬ, 9 ноября. /ТАСС/. Александра Бойкова и Дмитрий Козловский стали победителями третьего этапа серии Гран-при России по фигурному катанию в соревнованиях спортивных пар. Турнир проходил в Казани.</p><p class=\"Paragraph_paragraph__0HsUv\">Фигуристы набрали 215,34 балла (73,42 за короткую программу + 141,92 за произвольную). Второе место заняли Анастасия Мишина и Александр Галлямов (201,22; 75,77 + 125,45), третьими стали Юлия Артемьева и Алексей Брюханов (190,55; 64,98 + 125,57).</p><p class=\"Paragraph_paragraph__0HsUv\">Бойковой 23 года, Козловскому 25 лет. Вместе они стали бронзовыми призерами чемпионата мира 2021 года. В 2020 и 2023 годах фигуристы выиграли чемпионат России. В 2020 году пара первенствовала на чемпионате Европы, в 2019 и 2022 годах завоевала бронзовые медали соревнований.</p><p class=\"Paragraph_paragraph__0HsUv\">Четвертый этап Гран-при пройдет с 15 по 16 ноября в Москве. </p><a href=\"https://tass.ru/tag/figurnoe-katanie\">Фигурное катание</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584267.jpg",
    "published_at": "2025-11-09T12:21:26+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "186f11ade8612888",
    "source": "ТАСС",
    "title": "Фигурист Даниелян назвал большим шагом второе место на этапе Гран-при",
    "link": "https://tass.ru/sport/25575335",
    "summary": "Соревнования проходили в Казани",
    "content_html": null,
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584255.jpg",
    "published_at": "2025-11-09T12:19:52+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "42cb1c02ebca5553",
    "source": "ТАСС",
    "title": "Бойкова и Козловский исполнили четверной выброс на этапе Гран-при России",
    "link": "https://tass.ru/sport/25575323",
    "summary": "В сентябре они выполнили этот элемент на контрольных прокатах",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/figurnoe-katanie\">Фигурное катание</a>Бойкова и Козловский исполнили четверной выброс на этапе Гран-при РоссииВ сентябре они выполнили этот элемент на контрольных прокатахРедакция сайта ТАСС15:15<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Александра Бойкова и Дмитрий Козловский Петр Ковалев/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/2/1762701432330057_2yqBkivY.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Александра Бойкова и Дмитрий Козловский</p>© Петр Ковалев/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">КАЗАНЬ, 9 ноября. /ТАСС/. Фигуристы Александра Бойкова и Дмитрий Козловский, выступающие в парном катании, чисто исполнили четверной выброс на этапе Гран-при России в Казани. Об этом сообщает корреспондент ТАСС с места событий.</p><p class=\"Paragraph_paragraph__0HsUv\">Спортсмены выполнили чистый четверной выброс сальхов. В сентябре они выполнили этот элемент на контрольных прокатах.</p><p class=\"Paragraph_paragraph__0HsUv\">Бойковой 23 года, Козловскому 25 года. Вместе они стали бронзовыми призерами чемпионата мира 2021 года. В 2020 и 2023 годах фигуристы выиграли чемпионат России. В 2020 году пара выиграла чемпионат Европы, в 2019 и 2022 годах завоевала бронзовые медали турнира. </p><a href=\"https://tass.ru/tag/figurnoe-katanie\">Фигурное катание</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584237.jpg",
    "published_at": "2025-11-09T12:15:40+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "13ea72c09865d12e",
    "source": "ТАСС",
    "title": "Эксперт де Зайас: центр по дезинформации станет \"министерством правды\" в ЕС",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575315",
    "summary": "Инициативы Брюсселя сводятся к институционализации режима цензуры, заявил бывший независимый эксперт Совета ООН по правам человека",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>Эксперт де Зайас: центр по дезинформации станет \"министерством правды\" в ЕСИнициативы Брюсселя сводятся к институционализации режима цензуры, заявил бывший независимый эксперт Совета ООН по правам человекаРедакция сайта ТАСС15:15<p class=\"Paragraph_paragraph__0HsUv\">ЖЕНЕВА, 9 ноября. /ТАСС/. Планы главы Еврокомиссии Урсулы фон дер Ляйен по созданию нового центра противодействия дезинформации, которая якобы исходит от РФ, КНР и других государств, говорят о намерении создать \"министерство правды\" с целью институционализации режима цензуры в ЕС. Такое мнение выразил в Х американский юрист-международник, бывший независимый эксперт Совета ООН по правам человека (СПЧ ООН) Альфред де Зайас.</p><p class=\"Paragraph_paragraph__0HsUv\">Ранее газета The Guardian со ссылкой на попавший в ее распоряжение проект документа ЕС <a href=\"https://tass.ru/mezhdunarodnaya-panorama/25568241\">сообщила</a>, что Евросоюз готовится создать специализированный центр \"демократической устойчивости\". Его главной задачей будет \"противодействие дезинформационной угрозе\", источником которой якобы являются Россия, Китай и ряд других стран. По данным издания, документ должен быть опубликован 12 ноября, инициатором идеи стала фон дер Ляйен.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Инициативы Брюсселя сводятся к институционализации режима цензуры, что противоречит статье 19 Международного пакта о гражданских и политических правах\", - отметил де Зайас. Эксперт сравнил новый орган с \"министерством правды, как в романе Оруэлла \"1984\", в котором \"война - это мир, свобода - это рабство, невежество - это сила\". </p>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575315?u=2025-11-09T15:15:09.357393",
    "published_at": "2025-11-09T12:15:09+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "223d535ef4325546",
    "source": "ТАСС",
    "title": "Поезд Деда Мороза прибудет в Москву 2 января",
    "link": "https://tass.ru/ekonomika/25575301",
    "summary": "Путешествие Деда Мороза начнется 19 ноября во Владивостоке и завершится 11 января в Великом Устюге",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/ekonomika\">Экономика и бизнес</a>Поезд Деда Мороза прибудет в Москву 2 январяПутешествие Деда Мороза начнется 19 ноября во Владивостоке и завершится 11 января в Великом УстюгеРедакция сайта ТАСС15:12<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Валентин Егоршин/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/0/1762709562960042_0Pdbq6PW.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Валентин Егоршин/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Поезд Деда Мороза приедет в Москву 2 января. Об этом сообщается в <a href=\"https://t.me/telerzd/7254\">Telegram-канале</a> РЖД.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Сегодня открыта продажа билетов для первых 17 городов маршрута. Для последующих городов продажа будет открываться ежедневно в 09:00 по московскому времени за 30 дней до прибытия поезда в город\", - говорится в сообщении.</p><p class=\"Paragraph_paragraph__0HsUv\">По словам замглавы РЖД Дмитрия Пегова, в этом году путешествие на поезде Деда Мороза начнется 19 ноября во Владивостоке и завершится 11 января в Великом Устюге. Всего он проедет более 20 тыс. км и посетит 70 городов Дальнего Востока, Сибири, Урала, Севера и европейской части страны. \"Новый год команда поезда Деда Мороза встретит в Иваново, а Рождество уже по традиции - в Санкт-Петербурге. В Москве поезд в этом сезоне сделает остановку на два дня - 2 и 3 января\", - добавил Пегов.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Поезд Деда Мороза\" - это совместный проект правительства Вологодской области и \"Российских железных дорог\", в рамках которого Дед Мороз путешествует по российским городам с праздничной новогодней программой. Впервые проект стартовал 5 декабря 2021 года. </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584371.jpg",
    "published_at": "2025-11-09T12:12:32+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "8e3a577c17135790",
    "source": "ТАСС",
    "title": "В Ромнах заявили о \"ЧС военного характера\"",
    "link": "https://tass.ru/proisshestviya/25575291",
    "summary": "Мэр города Олег Строгний сообщил о повреждении объектов инфраструктуры",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/proisshestviya\">Происшествия</a>В Ромнах заявили о \"ЧС военного характера\"Мэр города Олег Строгний сообщил о повреждении объектов инфраструктурыРедакция сайта ТАСС15:08<p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Инфраструктурные объекты получили повреждения в городе Ромны Сумской области на севере Украины, где днем было слышно несколько серий взрывов. Об этом сообщил мэр города Олег Строгний, уточнив, что на месте зафиксирована \"чрезвычайная ситуация военного характера\".</p><p class=\"Paragraph_paragraph__0HsUv\">\"Зафиксировано повреждение объектов инфраструктуры. &lt;...&gt; Будет развернут штаб по ликвидации последствий. &lt;...&gt; К работе на месте чрезвычайной ситуации военного характера привлечены коммунальные предприятия и соответствующие службы\", - написал он в Facebook (запрещен в РФ; принадлежит корпорации Meta, признанной в РФ экстремистской).</p><p class=\"Paragraph_paragraph__0HsUv\">Мэр не уточнил характер поврежденного объекта, но напомнил жителям, что размещать в соцсетях фото, видео и любую информацию о повреждениях запрещено.</p><p class=\"Paragraph_paragraph__0HsUv\">Ранее днем местные СМИ <a href=\"http://tass.ru/proisshestviya/25574565\">сообщили</a> о четырех сериях взрывов в Ромнах. В Сумской области в тот момент действовал режим воздушной тревоги. </p><a href=\"https://tass.ru/tag/ukraina\">Украина</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/proisshestviya/25575291?u=2025-11-09T15:08:04.968138",
    "published_at": "2025-11-09T12:08:04+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "fd6d9eff366d3070",
    "source": "ТАСС",
    "title": "В \"Локомотиве\" рассказали, когда Воробьев вернется в общую группу",
    "link": "https://tass.ru/sport/25575297",
    "summary": "Форвард пропустил три матча",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/futbol-v-rossii\">Футбол в России</a>В \"Локомотиве\" рассказали, когда Воробьев вернется в общую группуФорвард пропустил три матчаРедакция сайта ТАСС15:07<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt='Форвард \"Локомотива\" Дмитрий Воробьев Александр Щербак/ ТАСС' height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/E/1762701921786652_EK03Oqaa.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Форвард \"Локомотива\" Дмитрий Воробьев</p>© Александр Щербак/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Нападающий московского футбольного клуба \"Локомотив\" Дмитрий Воробьев должен восстановиться после паузы на матчи сборных. Об этом журналистам рассказал главный тренер \"Локомотива\" Михаил Галактионов.</p><p class=\"Paragraph_paragraph__0HsUv\">Воробьев пропустил в Мир - Российской премьер-лиге игры с петербургским \"Зенитом\" (0:2) и \"Оренбургом\" (1:0), а также встречу кубка страны против московского \"Спартака\" (1:3).</p><p class=\"Paragraph_paragraph__0HsUv\">\"Воробьев находится, как и Сергей Пиняев, [близко] к выходу в общую группу. Они будут готовиться к следующему матчу. Надеемся, что все будет благополучно\", - сказал Галактионов.</p><p class=\"Paragraph_paragraph__0HsUv\">Воробьев забил 9 мячей и отдал 3 результативных паса в 17 матчах за \"Локомотив\" в этом сезоне.</p><p class=\"Paragraph_paragraph__0HsUv\">В следующем туре, который состоится после паузы на матчи сборных, \"Локомотив\" дома сыграет с \"Краснодаром\" 23 ноября. </p><a href=\"https://tass.ru/tag/rossiyskiy-futbol\">Российский футбол</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584259.jpg",
    "published_at": "2025-11-09T12:07:35+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "28ea2a64963422d8",
    "source": "ТАСС",
    "title": "Россияне завоевали 21 золотую медаль на чемпионате мира по самбо",
    "link": "https://tass.ru/sport/25575285",
    "summary": "Россияне заняли первое место в общем зачете",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/chm-po-sambo\">ЧМ по самбо</a>Россияне завоевали 21 золотую медаль на чемпионате мира по самбоРоссияне заняли первое место в общем зачетеРедакция сайта ТАСС15:05<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Карина Черевань (в центре) Евгений Мессман/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/b/1762700921076743_bhtzxnep.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Карина Черевань (в центре)</p>© Евгений Мессман/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">БИШКЕК, 9 ноября. /ТАСС/. Российские спортсмены завоевали 21 золотую медаль по итогам чемпионата мира по самбо. Соревнования завершились в Бишкеке.</p><p class=\"Paragraph_paragraph__0HsUv\">В заключительный день турнира в спортивном самбо победы подержали Рамед Гукев (весовая категория до 79 кг), Сергей Кузнецов (до 98 кг), Татьяна Шуянова (до 59 кг) и Анастасия Хомячкова (до 80 кг). В боевом самбо чемпионами мира стали Михаил Кашурников (свыше 98 кг), Валерия Тепышева (до 50 кг), София Истомина (до 65 кг) и Анжела Гаспарян (свыше 80 кг).</p><p class=\"Paragraph_paragraph__0HsUv\">Российская команда заняла первое место в общем зачете. В активе спортсменов из России также две серебряные и пять бронзовых медалей. Второе место заняла команда Казахстана (2-2-8), третье - сборная Киргизии (2-1-2).</p><p class=\"Paragraph_paragraph__0HsUv\">Чемпионат мира проходил с 7 по 9 ноября. Россияне выступали на турнире под флагом Международной федерации самбо. </p><a href=\"https://tass.ru/tag/chm-po-sambo\">ЧМ по самбо</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584221.jpg",
    "published_at": "2025-11-09T12:05:54+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "b899439b1abc33df",
    "source": "ТАСС",
    "title": "ПФКИ поддержал связанные с Донбассом и Новороссией проекты",
    "link": "https://tass.ru/kultura/25575273",
    "summary": "По итогам 14 конкурсов поддержаны 932 проекта",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/kultura\">Культура</a>ПФКИ поддержал связанные с Донбассом и Новороссией проектыПо итогам 14 конкурсов поддержаны 932 проектаРедакция сайта ТАСС15:05<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Замначальника управления президента РФ по общественным проектам Александр Журавский Михаил Синицын/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/g/1762700981341363_g4S5u8aL.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Замначальника управления президента РФ по общественным проектам Александр Журавский</p>© Михаил Синицын/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">ДОНЕЦК, 9 ноября. /ТАСС/. Президентский фонд культурных инициатив (ПФКИ) профинансировал более 930 проектов, напрямую и косвенно связанных с Донбассом и Новороссией. Это следует из презентации замначальника управления президента РФ по общественным проектам Александра Журавского, которую он представил на форуме \"Культура единства: креативные стратегии для Донбасса и Новороссии\" в Донецке.</p><p class=\"Paragraph_paragraph__0HsUv\">\"По итогам 14 конкурсов поддержаны 932 проекта, связанных напрямую и косвенно с историческими регионами (ЛНР, ДНР, Запорожская и Херсонская области). Утвержденная сумма - 7,21 млрд рублей. В том числе 82 проекта от заявителей, зарегистрированных в исторических регионах\", - сказано на одном и слайдов.</p><p class=\"Paragraph_paragraph__0HsUv\">Согласно презентации, за все время из Донбасса и Новороссии поступило 400 проектов, из них поддержано более 80 на общую сумму почти 241 млн рублей. Лидером стала ДНР с 45 проектами-победителями на более 167 млн рублей, за ней идет ЛНР - 21 проект на почти 44 млн рублей. </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584225.jpg",
    "published_at": "2025-11-09T12:05:34+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "7f0384d7b5a55511",
    "source": "ТАСС",
    "title": "На Украине повреждена первая в стране крупная ТЭС на биомассе",
    "link": "https://tass.ru/proisshestviya/25575279",
    "summary": "Объект получил значительный ущерб",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/proisshestviya\">Происшествия</a>На Украине повреждена первая в стране крупная ТЭС на биомассеОбъект получил значительный ущербРедакция сайта ТАСС15:04<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Страница соучредителя компании-оператора Clear Energy Андрея Гриненко в социальных сетях\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/M/1762707159420078_MoyPqSQ-.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Страница соучредителя компании-оператора Clear Energy Андрея Гриненко в социальных сетях</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Первая на Украина крупная ТЭС, работающая на биомассе, получила повреждения в ночь на 9 ноября. Об этом сообщил соучредитель компании-оператора Clear Energy Андрей Гриненко.</p><h2 class=\"LinksBlockLayout_label__Eb6Xz LinksBlockLayout_label--m__MSGpS\">Читайте также</h2><a href=\"http://tass.ru/proisshestviya/25280347\">1На Украине повреждено оборудование одной из ТЭС</a><a href=\"http://tass.ru/proisshestviya/25279895\">2На севере Украины повредили энергообъект</a><p class=\"Paragraph_paragraph__0HsUv\">Как написал он в Facebook (запрещен в РФ, принадлежит корпорации Meta, признанной в РФ экстремистской), речь идет о ТЭС, построенной в 2016 году. \"Она стала &lt;...&gt; первой большой станцией на биомассе\", - уточнил Гриненко. Он не сообщил, где именно находится эта ТЭС и какова ее мощность.</p><p class=\"Paragraph_paragraph__0HsUv\">На фото, которыми сопровождается эта запись, видно, что объект получил значительные повреждения.</p><p class=\"Paragraph_paragraph__0HsUv\">Группа компаний Clear Energy занимается строительством и эксплуатацией био-ТЭС, ветряных и солнечных электростанций. </p><a href=\"https://tass.ru/tag/ukraina\">Украина</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/proisshestviya/25575279?u=2025-11-09T15:04:23.996558",
    "published_at": "2025-11-09T12:04:23+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "b06c12ff0270ec02",
    "source": "ТАСС",
    "title": "В Сирии заявили о вступлении в последний этап борьбы за отмену санкций",
    "link": "https://tass.ru/ekonomika/25575255",
    "summary": "Президент на переходный период Ахмед аш-Шараа сообщил, что намерен добиться окончательной отмены введенных Западом ограничительных мер против Дамаска",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/ekonomika\">Экономика и бизнес</a>В Сирии заявили о вступлении в последний этап борьбы за отмену санкцийПрезидент на переходный период Ахмед аш-Шараа сообщил, что намерен добиться окончательной отмены введенных Западом ограничительных мер против ДамаскаРедакция сайта ТАСС15:04<p class=\"Paragraph_paragraph__0HsUv\">БЕЙРУТ, 9 ноября. /ТАСС/. Президент Сирии на переходный период Ахмед аш-Шараа заявил, что намерен добиться окончательной отмены введенных Западом ограничительных мер против Дамаска.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Мы вступили в последний этап борьбы с несправедливыми санкциями, которая завершится их полной отменой, - указал политик, слова которого приводит газета <a href=\"https://www.annahar.com/\">Al Nahar</a>. - Это необходимо для налаживания сотрудничества с другими государствами, обеспечения стабильности и экономического подъема\".</p><p class=\"Paragraph_paragraph__0HsUv\">По информации издания, временный президент арабской республики, который находится с визитом в США, сделал это заявление на встрече в Вашингтоне с представителями сирийской диаспоры в Северной Америке.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Перед вами открывается уникальная возможность принять активное участие в восстановлении страны вместе со всеми остальными сыновьями и дочерями Сирии\", - подчеркнул аш-Шараа, обращаясь к соотечественникам.</p><p class=\"Paragraph_paragraph__0HsUv\">В свою очередь сопровождающий президента министр иностранных дел Асаад аш-Шейбани сообщил, что 2026 год объявлен \"годом развития Сирии\". Он отметил, что правительство в Дамаске \"активно работает над тем, чтобы привлечь сирийские организации за рубежом к проектам послевоенной реконструкции\".</p><p class=\"Paragraph_paragraph__0HsUv\">10 ноября аш-Шараа будет принят президентом США Дональдом Трампом. По итогам переговоров в Белом доме состоится подписание соглашения о присоединении сирийского переходного правительства к западной коалиции для борьбы с террористической организацией \"Исламское государство\" (запрещена в РФ). Как заявил ранее спецпредставитель США в Сирии Том Баррак, подписание этого документа укрепит легитимность новой администрации в Дамаске и откроет путь к двустороннему военному сотрудничеству.</p><p class=\"Paragraph_paragraph__0HsUv\">Ожидается, что вопрос экономического возрождения республики будет одним из основных в повестке американо-сирийских переговоров. Согласно докладу Всемирного банка, предполагаемые расходы на восстановление национального хозяйства после 14-летнего конфликта составят $216 млрд, что в 10 раз превышает ВВП страны. </p><a href=\"https://tass.ru/tag/siriya\">Сирия</a><a href=\"https://tass.ru/tag/sharaa-ahmed-ash\">Шараа, Ахмед, аш-</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/ekonomika/25575255?u=2025-11-09T15:04:10.828605",
    "published_at": "2025-11-09T12:04:10+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "28fb672c5a6aa220",
    "source": "ТАСС",
    "title": "Паром Sea Bridge пришвартовался в порту Трабзона",
    "link": "https://tass.ru/ekonomika/25575265",
    "summary": "Пассажиры рейса сойдут с судна после прохождения таможни, сообщил представитель турецкой компании Liderline Мустафа Чакыр",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/ekonomika\">Экономика и бизнес</a>Паром Sea Bridge пришвартовался в порту ТрабзонаПассажиры рейса сойдут с судна после прохождения таможни, сообщил представитель турецкой компании Liderline Мустафа ЧакырРедакция сайта ТАСС15:03<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Дмитрий Феоктистов/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/c/1762701123102146_cjKqSFo-.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Дмитрий Феоктистов/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">АНКАРА 9 ноября. /ТАСС/. Паром Sea Bridge, который совершил первый с 2011 года рейс из Турции в Сочи, но не получил разрешения на заход в российский порт, пришвартовался в морской гавани Трабзона. Об этом сообщил ТАСС представитель турецкой компании Liderline, обслуживающей этот рейс, Мустафа Чакыр.</p><h2 class=\"LinksBlockLayout_label__Eb6Xz LinksBlockLayout_label--m__MSGpS\">Читайте также</h2><a href=\"http://tass.ru/ekonomika/25562093\">1Пассажиры парома из Трабзона в Сочи вернутся в порт отправки за счет оператора</a><a href=\"http://tass.ru/obschestvo/25573279\">2Оператор парома Трабзон - Сочи предоставит авиабилеты пассажирам</a><p class=\"Paragraph_paragraph__0HsUv\">\"Паром прибыл, проблем со швартовкой не было. Пассажиры рейса сойдут с судна после прохождения таможни. Мы со своей стороны сейчас занимаемся билетами для их следования к конечной точке маршрута\", - сказал собеседник агентства.</p><p class=\"Paragraph_paragraph__0HsUv\">Паром Sea Bridge вышел из Трабзона 5 ноября и встал на рейд Сочи утром 6 ноября, ожидая согласования на заход в порт. На его борту 20 пассажиров: 2 граждан Турции и 18 - РФ.</p><p class=\"Paragraph_paragraph__0HsUv\">Судно совершило тестовый рейс, но было возвращено из-за проблем с безопасностью. Губернатор Краснодарского края Вениамин Кондратьев заявил, что организовать необходимые процедуры в порту Сочи пока невозможно: приоритетной задачей является обеспечение безопасности тех, кто приезжает на отдых.</p><p class=\"Paragraph_paragraph__0HsUv\">Паромное сообщение между Сочи и Трабзоном планировалось возобновить спустя 14 лет - суда ходили по этому маршруту с 1993 по 2011 год. </p><a href=\"https://tass.ru/tag/turciya\">Турция</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584229.jpg",
    "published_at": "2025-11-09T12:03:35+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "b5741b48a398233c",
    "source": "ТАСС",
    "title": "Тренер \"Локомотива\" Галактионов отметил прогресс команды в РПЛ",
    "link": "https://tass.ru/sport/25575253",
    "summary": "\"Локомотив\" занимает четвертое место в РПЛ",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/futbol-v-rossii\">Футбол в России</a>Тренер \"Локомотива\" Галактионов отметил прогресс команды в РПЛ\"Локомотив\" занимает четвертое место в РПЛРедакция сайта ТАСС14:58<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt='Главный тренер \"Локомотива\" Михаил Галактионов Сергей Савостьянов/ ТАСС' height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/i/1762701742751140_iGXiUHgZ.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Главный тренер \"Локомотива\" Михаил Галактионов</p>© Сергей Савостьянов/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Московский \"Локомотив\" в некоторых играх упускал инициативу, но у команды есть прогресс в Мир - Российской премьер-лиге (РПЛ). Об этом журналистам рассказал главный тренер \"Локомотива\" Михаил Галактионов.</p><p class=\"Paragraph_paragraph__0HsUv\">В воскресенье \"Локомотив\" дома победил \"Оренбург\" со счетом 1:0 в матче 15-го тура РПЛ. Николай Комличенко получил повреждение во втором тайме и был заменен.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Оценки точно не нам проводить. Плотность по очкам в таблице существует внизу и вверху, любая осечка может вытолкнуть. Было важно сегодня этот шаг сделать вперед, матч стратегический. На этом отрезке были матчи очень хорошие по качеству игры. Были игры, когда упускали инициативу, теряли очки, когда не имели право этого делать, мы прекрасно это понимаем. Но команда растет. Любая игра - это процесс, важно делать правильные шаги, стратегически верно идти. Мы к этому двигаемся, уровень готовности позволяет эти задачи решить\", - сказал Галактионов.</p><p class=\"Paragraph_paragraph__0HsUv\">\"По Комличенко и другим посмотрим, сделают ребята обследование. Будет понятно, как и что\", - добавил Галактионов.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Локомотив\" с 30 очками занимает четвертое место в турнирной таблице РПЛ. </p><a href=\"https://tass.ru/tag/rossiyskiy-futbol\">Российский футбол</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584251.jpg",
    "published_at": "2025-11-09T11:58:59+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "c3fe4be453a93d8d",
    "source": "ТАСС",
    "title": "Дикиджи на эмоциях забыл добавить прыжок в победном прокате на Гран-при",
    "link": "https://tass.ru/sport/25575249",
    "summary": "Дикиджи стал победителем этапа Гран-при в Казани",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/figurnoe-katanie\">Фигурное катание</a>Дикиджи на эмоциях забыл добавить прыжок в победном прокате на Гран-приДикиджи стал победителем этапа Гран-при в КазаниРедакция сайта ТАСС14:56<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Владислав Дикиджи Донат Сорокин/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/-/1762700270397414_-IBpY6jS.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Владислав Дикиджи</p>© Донат Сорокин/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">КАЗАНЬ, 9 ноября. /ТАСС/. Фигурист Владислав Дикиджи настолько обрадовался удавшемуся четверному сальхову в произвольной программе на этапе Гран-при в Казани, что забыл добавить к нему аксель, но это не помешало ему выиграть турнир. Об этом он рассказал журналистам после соревнований.</p><p class=\"Paragraph_paragraph__0HsUv\">Дикиджи стал победителем этапа Гран-при в Казани, набрав 279,12 балла. Второе место занял Артур Даниелян (253,05), тройку лучших замкнул Глеб Лутфуллин (246,92).</p><a href=\"https://tass.ru/sport/25575091\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Фигурист Дикиджи выиграл третий этап Гран-при России в Казани</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2025/11/09/9/1762696878581191_9UxZBm7U.jpg\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">\"Сегодня было четыре четверных, так и было задумано - нужно постепенно, по чуть-чуть накатывать и потом, как форма уже будет получше, можно вставлять пять четверных. Сегодня неожиданно было. В последнее время не задавался сальхов - силы есть, а никак не прыгнуть, никак не собрать, все время бабочки были. И от неожиданности, что он здесь получился, забыл аксель прицепить. После сальхова надо было по-любому аксель-ойлер-сальхов делать\", - рассказал Дикиджи.</p><p class=\"Paragraph_paragraph__0HsUv\">Фигуристу удалось без помарок выполнить всю программу с измененным по ходу выступления контентом. В конце он сел на лед, осознавая результат, - подняться сил не было. \"В конце уже отпустило. Прокат достаточно удался. Можно немножко выдохнуть до следующего этапа, и поэтому я там уже наслаждался моментом, - отметил он. - Перед прокатом хаос в голове был, нервы. Очень сконцентрирован был сегодня именно в техническом плане, а надо побольше на зрителей, наверное, на судей выступать. А я очень \"в себе\" ехал. Я думаю, нервничают все, просто кто-то об этом не говорит. Я больше расположен к тому, что буду говорить как есть\", - подчеркнул фигурист.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Понятное дело, нервы есть у всех. Как бороться? Отключаться. Просто если это все наработано было на тренировках, то просто заезжать и делать, не придумывать ничего такого, не загоняться, - считает Дикиджи. - Я теперь \"трехкратный чемпион Казани\". Я так дома шутил, когда второй раз выиграл здесь\".</p><p class=\"Paragraph_paragraph__0HsUv\">Дикиджи 21 год. Он является чемпионом России 2024 года и многократным победителем этапов Гран-при России. </p><a href=\"https://tass.ru/tag/figurnoe-katanie\">Фигурное катание</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584213.jpg",
    "published_at": "2025-11-09T11:56:35+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "8ec747466f2fe32f",
    "source": "ТАСС",
    "title": "В \"Оренбурге\" объяснили недовольство решением судьи матча с \"Локомотивом\"",
    "link": "https://tass.ru/sport/25575245",
    "summary": "В компенсированное ко второму тайму время красную карточку получил главный тренер \"Оренбурга\" Ильдар Ахметзянов",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/futbol-v-rossii\">Футбол в России</a>В \"Оренбурге\" объяснили недовольство решением судьи матча с \"Локомотивом\"В компенсированное ко второму тайму время красную карточку получил главный тренер \"Оренбурга\" Ильдар АхметзяновРедакция сайта ТАСС14:44<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt='Главный судья матча \"Локомотив\" - \"Оренбург\" Сергей Цыганок Сергей Савостьянов/ ТАСС' height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/T/1762699580776125_TMQseC6-.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Главный судья матча \"Локомотив\" - \"Оренбург\" Сергей Цыганок</p>© Сергей Савостьянов/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. \"Оренбург\" был недоволен непоследовательностью главного арбитра встречи Сергея Цыганка в матче 15-го тура Мир - Российской премьер-лиги (РПЛ) с московским футбольным клубом \"Локомотив\". Об этом журналистам рассказал тренер \"Оренбурга\" Дмитрий Белоруков.</p><p class=\"Paragraph_paragraph__0HsUv\">В воскресенье \"Оренбург\" уступил \"Локомотиву\" со счетом 0:1. В конце матча главный тренер \"Оренбурга\" Ильдар Ахметзянов получил прямую красную карточку.</p><p class=\"Paragraph_paragraph__0HsUv\">\"При очень хорошей игре мы проиграли. Что случилось с удалением Ильдара Ахметзянова - нужно спрашивать у судей. Нам не понравился момент с нападающим \"Локомотива\" Николаем Комличенко, что судья сразу остановил игру. До этого наш футболист лежал на поле, судья игру не останавливал. Проявили свое недовольство\", - сказал Белоруков.</p><p class=\"Paragraph_paragraph__0HsUv\">Во втором тайме арбитр сначала назначил пенальти в ворота \"Оренбурга\" и показал красную карточку Анри Чичинадзе, но после вмешательства видеоассистента рефери отменил решение. На 72-й минуте был назначен пенальти в ворота \"Оренбурга\", который реализовал Николай Комличенко. \"Лучше пусть судейство прокомментируют компетентные органы\", - отметил Белоруков.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Оренбург\" занимает 14-е место, на счету команды 11 очков. </p><a href=\"https://tass.ru/tag/rossiyskiy-futbol\">Российский футбол</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584205.jpg",
    "published_at": "2025-11-09T11:44:29+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "83a51f0ee3915e2f",
    "source": "ТАСС",
    "title": "Из части районов Днепропетровской области постановили эвакуировать детей",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575231",
    "summary": "Вместе с ними покинуть места жительства должны их родители или законные представители",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>Из части районов Днепропетровской области постановили эвакуировать детейВместе с ними покинуть места жительства должны их родители или законные представителиРедакция сайта ТАСС14:42<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Alex Chan Tsz Yuk/ SOPA Images/ Sipa USA via Reuters Connect\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/b/1762706507766148_bkNDCOVE.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Alex Chan Tsz Yuk/ SOPA Images/ Sipa USA via Reuters Connect</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Власти Украины постановили провести обязательную эвакуацию детей из ряда населенных пунктов Днепропетровской области, а также подконтрольных Киеву районов Запорожской области. Об этом говорится в Telegram-канале украинского министерства развития территорий.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Согласована обязательная эвакуация детей вместе с родителями или законными представителями\", - говорится в сообщении. Уточняется, что эта мера коснется \"отдельных населенных пунктов\" Днепропетровской области в подконтрольных ВСУ районов Запорожской области. Их список не приводится.</p><p class=\"Paragraph_paragraph__0HsUv\">По данным ведомства, с территорий, находящихся вблизи зоны боевых действий, с 1 июня эвакуированы почти 124 тыс. человек, в том числе более 14,5 тыс. детей. Уточняется, что людей вывозят из Днепропетровской области (24,6 тыс. человек, из которых более 4 тыс. детей), Сумской области (более 4,1 тыс. человек, из них более 350 детей), Харьковской области (более 5,4 тыс. человек, из них почти 350 детей), а также из подконтрольных Киеву районов ДНР (85,4 тыс., из них 9,3 тыс. детей), Запорожской области (более 800 человек, из них более 80 детей) и Херсонской области (3,5 тыс. человек, из них более 300 детей).</p><p class=\"Paragraph_paragraph__0HsUv\">Власти Украины часто объявляют об обязательной и даже принудительной эвакуации из населенных пунктов, расположенных вблизи зоны боевых действий, мотивируя это вопросами безопасности. В то же время министр внутренних дел страны Игорь Клименко признавал, что при этом они нередко сталкиваются с нежеланием людей выезжать. В свою очередь глава администрации Харьковской области Олег Синегубов рассказывал, что в некоторых регионах работает спецподразделение полиции, которое занимается эвакуацией населения, так как они действуют \"эффективнее\", чем не имеющие властных полномочий волонтеры. </p><a href=\"https://tass.ru/tag/ukraina\">Украина</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575231?u=2025-11-09T14:42:24.189908",
    "published_at": "2025-11-09T11:42:24+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "57ae4183c9069293",
    "source": "ТАСС",
    "title": "Первая в Донбассе и Новороссии школа креативных индустрий откроется в 2026 году",
    "link": "https://tass.ru/obschestvo/25575241",
    "summary": "Ее откроют в ДНР на базе Шахтерского киноколледжа им. Ханжонкова",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/obschestvo\">Общество</a>Первая в Донбассе и Новороссии школа креативных индустрий откроется в 2026 годуЕе откроют в ДНР на базе Шахтерского киноколледжа им. ХанжонковаРедакция сайта ТАСС14:41<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Сергей Гаврилюк/ ТАСС\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/9/1762701563614358_9qRKaUZn.jpg\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Сергей Гаврилюк/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">ДОНЕЦК, 9 ноября. /ТАСС/. Школа креативных индустрий (ШКИ) с шестью студиями откроется на базе Шахтерского колледжа кино и телевидения им. Ханжонкова в ДНР в сентябре 2026 года, сообщил ТАСС вице-премьер республики Кирилл Макаров на форуме \"Культура единства: креативные стратегии для Донбасса и Новороссии\".</p><p class=\"Paragraph_paragraph__0HsUv\">\"Открываем школу креативных индустрий на базе Шахтерского киноколледжа им. Ханжонкова. Пилотный, получается, проект. Из нескольких регионов Российской Федерации наша Донецкая Народная Республика взяла на себя такие обязательства. Шесть студий как раз по производству в области киноиндустрии и воспитанию в дальнейшем специалистов креативных индустрий на базе колледжа. &lt;…&gt; Важно отметить, что до гражданского конфликта 2014 года власти Украины хотели закрыть колледж, потому что не понимали его перспектив, насколько он нужен, важен\", - сказал Макаров.</p><p class=\"Paragraph_paragraph__0HsUv\">Он добавил, что открытие запланировано на сентябрь 2026 года. ШКИ будет включать шесть студий: звукорежиссуры и звукового дизайна, фото- и видеопроизводства, анимации и 3D графики, дизайна, электронной музыки, интерактивных цифровых технологий. Присутствовавший на форуме статс-секретарь - заместитель министра культуры Жанна Алексеева отметила, что это будет первое в Донбассе и Новороссии подобное учреждение. \"За вами большая ответственность, потому что это будет пример для других наших трех регионов по созданию таких школ креативных индустрий. Почти 80 млн рублей из федерального бюджета уже в проекте бюджета есть, они предусмотрены вам на 2026 год. &lt;…&gt; Самое главное, что эти школы как раз максимально содержат шесть студий - вы берете самый крупный проект\", - обратилась Алексеева к Макарову на заседании межведомственного совета по креативным индустриям, который прошел в рамках форума.</p><p class=\"Paragraph_paragraph__0HsUv\">По ее словам, создание школы позволит донецкой молодежи понять, что такое креативные индустрии, получить образование и профессию в этой сфере, привнести в культуру свое видение творчества.</p><p class=\"Paragraph_paragraph__0HsUv\">Школу креативных индустрий в Шахтерске создадут по федеральному проекту \"Придумано в России\". </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/dnr\">ДНР</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584247.jpg",
    "published_at": "2025-11-09T11:41:02+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "a3d0e8d425207da9",
    "source": "ТАСС",
    "title": "Соболенко сравнила Рыбакину со стреляющей раз в год палкой",
    "link": "https://tass.ru/sport/25575223",
    "summary": "Елена Рыбакина выиграла Итоговый турнир WTA, победив в финале белорусскую спортсменку",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/itogovyy-turnir-wta\">Итоговый турнир WTA</a>Соболенко сравнила Рыбакину со стреляющей раз в год палкойЕлена Рыбакина выиграла Итоговый турнир WTA, победив в финале белорусскую спортсменкуРедакция сайта ТАСС14:36<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Арина Соболенко Matthew Stockman/ Getty Images for WTA\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/7/1762699424573604_7AicFSLx.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Арина Соболенко</p>© Matthew Stockman/ Getty Images for WTA</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">ТАСС, 9 ноября. Белоруска Арина Соболенко сравнила представительницу Казахстана Елену Рыбакину со стреляющей раз в год палкой после своего поражения в финальном матче Итогового турнира Женской теннисной ассоциации (WTA). Турнир прошел в Эр-Рияде.</p><p class=\"Paragraph_paragraph__0HsUv\">Встреча закончилась со счетом 6:3, 7:6 (7:0) в пользу Рыбакиной, которая впервые играла в финале Итогового турнира WTA. Соболенко во второй раз приняла участие в матче за трофей, в 2022 году белоруска уступила француженке Каролин Гарсии.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Раз в год и палка стреляет\", - сказала Соболенко.</p><p class=\"Paragraph_paragraph__0HsUv\">Рыбакиной 26 лет, она располагается на шестой позиции в мировом рейтинге. Теннисистка выиграла 11-й турнир WTA в одиночном разряде за карьеру и третий - в нынешнем сезоне. В 2022 году Рыбакина стала победительницей Уимблдона. До июня 2018 года теннисистка представляла Россию.</p><p class=\"Paragraph_paragraph__0HsUv\">Соболенко 27 лет, с октября 2024 года она занимает первое место в рейтинге WTA. На счету спортсменки 21 победа на турнирах под эгидой организации в одиночном разряде. На турнирах Большого шлема Соболенко побеждала четыре раза: на Открытом чемпионате Австралии (2023, 2024) и на Открытом чемпионате США (2024, 2025). </p><a href=\"https://tass.ru/tag/itogovyy-chempionat-wta\">Итоговый турнир WTA</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/sport/25575223?u=2025-11-09T14:36:18.318128",
    "published_at": "2025-11-09T11:36:18+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "1a6e0510dba02c80",
    "source": "ТАСС",
    "title": "МИД Колумбии: итоговая декларация саммита CELAC и ЕС поддержит отказ от войн",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575197",
    "summary": "Колумбийский министр иностранных дел Роса Иоланда Вильявисенсио сообщила, что соглашение готовили довольно долго",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>МИД Колумбии: итоговая декларация саммита CELAC и ЕС поддержит отказ от войнКолумбийский министр иностранных дел Роса Иоланда Вильявисенсио сообщила, что соглашение готовили довольно долгоРедакция сайта ТАСС14:29<p class=\"Paragraph_paragraph__0HsUv\">КАРАКАС, 9 ноября. /ТАСС/. В итоговой декларации IV саммита Сообщества латиноамериканских и карибских государств (CELAC) и Европейского Союза, который 9 ноября открывается в колумбийском городе Санта-Марта, будет выражена поддержка отказа от войн. Об этом заявила министр иностранных дел Колумбии Роса Иоланда Вильявисенсио, отвечая на вопрос журналистов.</p><p class=\"Paragraph_paragraph__0HsUv\">\"В декларации есть некоторые моменты, по которым велись интенсивные переговоры и диалог, это соглашение довольно долго готовили, и в нем, конечно, выражена поддержка отказа от любых видов войны, от любых проявлений неуважения к суверенитету\", - сообщила Вильявисенсио. Она отметила, что основное внимание при работе над декларацией было сосредоточено на проблемах изменения климата и перехода к чистой энергетике - \"ценностям, которые мы разделяем с Евросоюзом\".</p><p class=\"Paragraph_paragraph__0HsUv\">Глава МИД Колумбии сообщила, что итоговая декларация саммита будет оглашена в понедельник, 10 ноября.</p><p class=\"Paragraph_paragraph__0HsUv\">В саммите должны принять участия 33 страны Сообщества латиноамериканских и карибских государств и 27 стран Евросоюза. Заявления президента Колумбии Густаво Петро на Генеральной Ассамблее ООН в Нью-Йорке привели к всплеску конфронтации с американским лидером Дональдом Трампом, который ввел жесткие санкции и объявил республику страной, оказавшейся под полным контролем наркокартелей. Председатель Еврокомиссии Урсула фон дер Ляйен и канцлер ФРГ Фридрих Мерц отказались от участия в саммите, чтобы, как <a href=\"https://tass.ru/mezhdunarodnaya-panorama/25532807\">утверждает</a> агентство Bloomberg, \"не раздражать Трампа\". Елисейский дворец <a href=\"https://tass.ru/mezhdunarodnaya-panorama/25537759\">сообщил</a> об отмене поездки президента Франции Эмманюэля Макрона в Колумбию без уточнения причин.</p><p class=\"Paragraph_paragraph__0HsUv\">Существенное влияние на ход и результаты саммита может оказать наращивание до 16 тыс. военных группировки сил США в южной части Карибского бассейна, удары по судам и быстроходным катерам под предлогом борьбы с наркотрафиком, а также угрозы вторжения в Венесуэлу. </p><a href=\"https://tass.ru/tag/kolumbiya\">Колумбия</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575197?u=2025-11-09T14:29:36.169704",
    "published_at": "2025-11-09T11:29:36+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "aa85656032417365",
    "source": "ТАСС",
    "title": "Болгарский политик Михайлов указал на деморализацию Украины",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575215",
    "summary": "Человеческий потенциал страны исчерпан, считает лидер партии \"Величие\"",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>Болгарский политик Михайлов указал на деморализацию УкраиныЧеловеческий потенциал страны исчерпан, считает лидер партии \"Величие\"Редакция сайта ТАСС14:27<p class=\"Paragraph_paragraph__0HsUv\">ЖЕНЕВА, 9 ноября. /ТАСС/. Для Украины в ближайшее время конфликт может закончится, страна деморализована, ее человеческий потенциал исчерпан. Об этом ТАСС заявил депутат болгарского парламента, лидер партии \"Величие\" Ивелин Михайлов.</p><p class=\"Paragraph_paragraph__0HsUv\">По его оценкам, Украина \"по большей части находится на грани окончания войны\".</p><p class=\"Paragraph_paragraph__0HsUv\">\"Их человеческий потенциал исчерпан, вся страна деморализована\", - считает политик.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Россия может стать победителем в этом конфликте\", - добавил он.</p><p class=\"Paragraph_paragraph__0HsUv\">При этом Михайлов отметил, что в Болгарии \"очень хорошо понимают, что происходит\" в Евросоюзе, поскольку страна уже давно входит в его состав. По его мнению, даже если Украина и станет членом сообщества, уровень жизни ее населения \"лучше не станет\". </p><a href=\"https://tass.ru/tag/bolgariya\">Болгария</a><a href=\"https://tass.ru/tag/ukraina\">Украина</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575215?u=2025-11-09T14:27:38.438298",
    "published_at": "2025-11-09T11:27:38+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "87b0f7f8040c077f",
    "source": "ТАСС",
    "title": "Над Белгородской и Воронежской областями сбили 10 украинских БПЛА",
    "link": "https://tass.ru/armiya-i-opk/25575211",
    "summary": "Они были самолетного типа",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/armiya-i-opk\">Армия и ОПК</a><a href=\"https://tass.ru/voennaya-operaciya-na-ukraine\">Военная операция на Украине</a>Над Белгородской и Воронежской областями сбили 10 украинских БПЛАОни были самолетного типаРедакция сайта ТАСС14:24<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Андрей Рубцов/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/4/1762698312422331_48URu-ie.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Андрей Рубцов/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Силы ПВО сбили 10 украинских беспилотников над Белгородской и Воронежской областями. Об этом сообщили в Минобороны РФ.</p><a href=\"https://tass.ru/armiya-i-opk/25571495\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Военная операция на Украине. Онлайн</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2025/11/08/k/1762617593679997_kRM7Mdes.jpg\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">\"9 ноября с 13:00 мск до 17:00 мск дежурными средствами ПВО уничтожены десять украинских беспилотных летательных аппаратов самолетного типа: семь - над территорией Воронежской области и три - над территорией Белгородской области\", - говорится в сообщении. </p><a href=\"https://tass.ru/tag/ukraina\">Украина</a><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/belgorodskaya-oblast\">Белгородская область</a><a href=\"https://tass.ru/tag/voronezhskaya-oblast\">Воронежская область</a><a href=\"https://tass.ru/tag/voennaya-operaciya-na-ukraine\">Военная операция на Украине</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584197.jpg",
    "published_at": "2025-11-09T11:24:57+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "9e920f844d9af427",
    "source": "ТАСС",
    "title": "Израиль сообщил, что турецкие военные не будут участвовать в стабилизации в Газе",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575189",
    "summary": "Официальный представитель израильского правительства Шош Бедросян указала, что этого нет в настоящем и не было в прошлом",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a><a href=\"https://tass.ru/blizhnevostochnyy-konflikt\">Ближневосточный конфликт</a>Израиль сообщил, что турецкие военные не будут участвовать в стабилизации в ГазеОфициальный представитель израильского правительства Шош Бедросян указала, что этого нет в настоящем и не было в прошломРедакция сайта ТАСС14:22<p class=\"Paragraph_paragraph__0HsUv\">ТЕЛЬ-АВИВ, 9 ноября. /ТАСС/. Израиль выступает против участия военных из Турции в деятельности создаваемых международных сил по стабилизации в секторе Газа. Об этом сообщила на брифинге официальный представитель израильского правительства Шош Бедросян.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Ни в настоящем, ни в прошлом, ни в перспективе турецких войск в составе международных сил по стабилизации [в палестинском анклаве] не будет\", - сказала она.</p><p class=\"Paragraph_paragraph__0HsUv\">29 сентября Белый дом обнародовал \"всеобъемлющий план\" президента США Дональда Трампа, нацеленный на урегулирование конфликта в Газе. Документ состоит из 20 пунктов и предусматривает, в частности, введение в анклаве временного внешнего управления и размещение там международных сил по стабилизации. 9 октября стороны конфликта подписали соглашение о реализации первого этапа мирного плана американского лидера. 10 октября соглашение о прекращении огня в Газе вступило в силу. </p><a href=\"https://tass.ru/tag/palestina\">Палестина</a><a href=\"https://tass.ru/tag/turciya\">Турция</a><a href=\"https://tass.ru/tag/blizhnevostochniy-konflikt\">Ближневосточный конфликт</a><a href=\"https://tass.ru/tag/izrail\">Израиль</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575189?u=2025-11-09T14:22:41.523738",
    "published_at": "2025-11-09T11:22:41+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "7749ebe089686007",
    "source": "ТАСС",
    "title": "Фигуристка Парсегова выступит сразу в двух видах на юниорском Гран-при",
    "link": "https://tass.ru/sport/25575183",
    "summary": "Спортсменка заявлена в одиночном и парном катании",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/figurnoe-katanie\">Фигурное катание</a>Фигуристка Парсегова выступит сразу в двух видах на юниорском Гран-приСпортсменка заявлена в одиночном и парном катанииРедакция сайта ТАСС14:19<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Сергей Бобылев/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/4/1762698181157954_4rh25y7O.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Сергей Бобылев/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Фигуристка Арина Парсегова в текущем сезоне выступит одновременно в одиночном и парном катании в юниорской серии Гран-при. Об этом свидетельствуют списки участников на сайте Федерации фигурного катания на коньках России.</p><p class=\"Paragraph_paragraph__0HsUv\">Фигуристка заявлена с партнером Матвеем Богдановым на этап юниорского Гран-при России в Москве.</p><p class=\"Paragraph_paragraph__0HsUv\">Ранее Парсегова становилась четвертой и пятой на этапах юниорского Гран-при России в Магнитогорске и Казани. </p><a href=\"https://tass.ru/tag/figurnoe-katanie\">Фигурное катание</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584189.jpg",
    "published_at": "2025-11-09T11:19:14+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "1c2e7ea49a958927",
    "source": "ТАСС",
    "title": "Зеленский ввел санкции против Кирилла Дмитриева",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575163",
    "summary": "Также под украинские рестрикции подпали несколько российских высших должностных лиц и пять издательств",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>Зеленский ввел санкции против Кирилла ДмитриеваТакже под украинские рестрикции подпали несколько российских высших должностных лиц и пять издательствРедакция сайта ТАСС14:18<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Спецпредставитель президента РФ по инвестиционно-экономическому сотрудничеству с зарубежными странами Кирилл Дмитриев Сергей Булкин/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/J/1762698038506034_J5Hb5Lhu.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Спецпредставитель президента РФ по инвестиционно-экономическому сотрудничеству с зарубежными странами Кирилл Дмитриев</p>© Сергей Булкин/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Владимир Зеленский подписал указы о введении в действие решений Совета национальной безопасности и обороны (СНБО) о санкциях против ряда российских высших должностных лиц.</p><h2 class=\"LinksBlockLayout_label__Eb6Xz LinksBlockLayout_label--m__MSGpS\">Читайте также</h2><a href=\"http://tass.ru/mezhdunarodnaya-panorama/25512325\">1Украина ввела санкции против православных медиа и компаний РФ, КНР и Ирана</a><a href=\"http://tass.ru/mezhdunarodnaya-panorama/25564109\">2СБУ заочно предъявила обвинения Собянину</a><a href=\"http://tass.ru/mezhdunarodnaya-panorama/25575021\">3На Украине ввели санкции против экс-главы Конституционного суда Тупицкого</a><p class=\"Paragraph_paragraph__0HsUv\">Согласно документам, опубликованным на сайте Зеленского, санкции введены против лиц, чьи данные совпадают с ФИО и датами рождения спецпредставителя президента РФ по инвестиционно-экономическому сотрудничеству с зарубежными странами, главы РФПИ Кирилла Дмитриева, министра сельского хозяйства РФ Оксаны Лут, первого замминистра просвещения РФ Александра Бугаева, замминистра культуры РФ Андрея Малышева, замглавы Минобрнауки России Андрея Омельчука, представителя российской переговорной группы на встречах с украинской стороной в Стамбуле генерал-лейтенанта Александра Зорина и руководителя службы оперативной информации и международных связей ФСБ России Алексея Комкова.</p><p class=\"Paragraph_paragraph__0HsUv\">Вторым указом введены санкции против пяти российских издательств: \"Вече\", \"Книжный мир\", \"Издательский дом \"Питер\", \"Центрполиграф\" и \"Яуза\".</p><p class=\"Paragraph_paragraph__0HsUv\">Зеленский регулярно подписывает указы о санкциях против российских физических и юридических лиц, а также граждан Украины и других стран, которых Киев обвиняет в сотрудничестве с РФ. Министерства и ведомства ведут разработку санкционных списков, вносят предложения, затем СНБО принимает соответствующие решения. При этом Киев постоянно навязывает странам Запада свои предложения по санкциям против Москвы. </p><a href=\"https://tass.ru/tag/ukraina\">Украина</a><a href=\"https://tass.ru/tag/zelenskiy-vladimir-aleksandrovich\">Зеленский, Владимир Александрович</a><a href=\"https://tass.ru/tag/dmitriev-kirill-aleksandrovich\">Дмитриев, Кирилл Александрович</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584179.jpg",
    "published_at": "2025-11-09T11:18:33+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "e02e701e3615b21a",
    "source": "ТАСС",
    "title": "\"Локомотив\" обыграл \"Оренбург\" в матче РПЛ",
    "link": "https://tass.ru/sport/25575153",
    "summary": "Встреча завершилась со счетом 1:0",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/futbol-v-rossii\">Футбол в России</a>\"Локомотив\" обыграл \"Оренбург\" в матче РПЛВстреча завершилась со счетом 1:0Редакция сайта ТАСС14:14<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"\" height=\"324\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/L/1762698330497344_LVLjQq2m.jpg\" width=\"488\"/><figcaption class=\"MediaContainer_caption__gKYge MediaContainer_caption--gallery__olT_I\"><p class=\"MediaCaption_description__S_y70\">Нападающий \"Локомотива\" Николай Комличенко</p>© Сергей Савостьянов/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Московский футбольный клуб \"Локомотив\" со счетом 1:0 одержал победу над \"Оренбургом\" в домашнем матче 15-го тура Мир - Российской премьер-лиги (РПЛ). Встреча прошла в Москве на \"РЖД-Арене\".</p><p class=\"Paragraph_paragraph__0HsUv\">Забитым мячом отметился Николай Комличенко (72-я минута, с пенальти). В компенсированное ко второму тайму время красную карточку получил главный тренер \"Оренбурга\" Ильдар Ахметзянов.</p><p class=\"Paragraph_paragraph__0HsUv\">Полузащитник \"Локомотива\" Алексей Батраков пропустил игру из-за дисквалификации. В матче прошлого тура с петербургским \"Зенитом\" (0:2) он получил желтую карточку, которая стала для него четвертой в чемпионате.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Локомотив\" располагается на четвертой строчке турнирной таблицы РПЛ, набрав 30 очков. \"Оренбург\" занимает 14-е место, на счету команды 11 очков.</p><p class=\"Paragraph_paragraph__0HsUv\">В следующем туре, который состоится после паузы на матчи сборных, \"Оренбург\" 22 ноября примет калининградскую \"Балтику\". \"Локомотив\" дома сыграет с \"Краснодаром\" 23 ноября. </p><a href=\"https://tass.ru/tag/rossiyskiy-futbol\">Российский футбол</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584171.jpg",
    "published_at": "2025-11-09T11:14:20+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "9e9aea2ec255edf2",
    "source": "ТАСС",
    "title": "С Павлом Никоновым простятся в Храме священномученика Антипы 12 ноября",
    "link": "https://tass.ru/obschestvo/25575139",
    "summary": "Отпевание начнется в 10:30 мск",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/obschestvo\">Общество</a>С Павлом Никоновым простятся в Храме священномученика Антипы 12 ноябряОтпевание начнется в 10:30 мскРедакция сайта ТАСС14:12<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Павел Никонов Сергей Савостьянов/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/y/1762697650835902_yYWoKawQ.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Павел Никонов</p>© Сергей Савостьянов/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Церемония прощания с народным художником РФ, лауреатом Государственной премии РФ в области литературы и искусства Павлом Никоновым пройдет 12 ноября в Храме священномученика Антипы Пергамского в Москве. Об этом рассказали ТАСС в пресс-службе Российской академии художеств.</p><p class=\"Paragraph_paragraph__0HsUv\">Ранее представители академии сообщили агентству о том, что Никонов <a href=\"https://tass.ru/obschestvo/25570423\">умер</a> в возрасте 95 лет.</p><p class=\"Paragraph_paragraph__0HsUv\">\"12 ноября [в] 10:30 [мск] состоится отпевание П. Ф. Никонова (1930-2025 гг.) в Храме священномученика Антипы епископа Пергамского на Колымажном дворе (Москва, Колымажный переулок, дом 8/4, строение 1)\", - говорится в сообщении.</p><p class=\"Paragraph_paragraph__0HsUv\">Павел Никонов родился 30 мая 1930 года в Москве. Посещал занятия в Московской средней художественной школе. В 1941-1943 годах, в период Великой Отечественной войны, вместе с учениками и коллективом школы находился в эвакуации в Башкирской АССР. В 1956 году окончил Московский государственный художественный институт им. В. И. Сурикова, где впоследствии преподавал вместе с заслуженным художником РФ Юрием Шишковым.</p><p class=\"Paragraph_paragraph__0HsUv\">Павел Никонов награжден орденом Почета (2001), также он является лауреатом Государственной премии РФ в области литературы и искусства 2001 и 2021 гг. Его жизни и творчеству посвящены книга \"Павел Никонов\" (1981, автор Анна Дехтярь) и документальный фильм \"Никонов\" (2020, режиссер Антон Белянкин). </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/moskva\">Москва</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584167.jpg",
    "published_at": "2025-11-09T11:12:07+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "6334cf89976d951a",
    "source": "ТАСС",
    "title": "ABS-CBN: на Филиппинах из-за супертайфуна погибли два человека",
    "link": "https://tass.ru/proisshestviya/25575131",
    "summary": "Более 1 млн эвакуировали",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/proisshestviya\">Происшествия</a>ABS-CBN: на Филиппинах из-за супертайфуна погибли два человекаБолее 1 млн эвакуировали Редакция сайта ТАСС14:10<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" ТАСС/ Reuters/ EYEPRESS\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/D/1762700527976724_Db0TJcfV.jpg\"/><figcaption class=\"MediaContainer_caption__gKYge\">© ТАСС/ Reuters/ EYEPRESS</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">БАНГКОК, 9 ноября. /ТАСС/. По меньшей мере 2 человека погибли, свыше 1 млн были эвакуированы на Филиппинах в результате наводнений из-за супертайфуна \"Фунг-Вонг\". Об этом сообщил телеканал <a href=\"https://www.abs-cbn.com/\">ABS-CBN News</a>.</p><p class=\"Paragraph_paragraph__0HsUv\">По его данным, метеорологи прогнозируют сильный ветер и проливные дожди почти на всей территории Филиппин. Ожидается, что скорость ветра превысит 51 м/с с порывами до 64 м/с. Из-за погодных условий в стране отменено более 300 внутренних и международных рейсов.</p><p class=\"Paragraph_paragraph__0HsUv\">Управление гражданской обороны республики ранее сообщило, что в результате удара тайфуна \"Калмаэги\" в центральной части Филиппин число погибших <a href=\"https://tass.ru/proisshestviya/25573031\">возросло</a> до 224, пропавшими без вести числятся 109 человек. Всего в стране пострадали 526 человек, несколько сотен тысяч были вынуждены покинуть свои дома. Президент Филиппин Фердинанд Маркос - младший объявил о введении в республике режима чрезвычайного положения. </p><a href=\"https://tass.ru/tag/filippiny\">Филиппины</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/proisshestviya/25575131?u=2025-11-09T14:10:52.899294",
    "published_at": "2025-11-09T11:10:52+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "29108c0f79fd8ac9",
    "source": "ТАСС",
    "title": "В Болгарии заявили, что ЕК и СПЧ ООН закрывают глаза на нарушения на выборах",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575125",
    "summary": "Лидер партии \"Величие\" Ивелин Михайлов отметил, что нарушения были зафиксированы на видео, которые передали в различные европейские институты и суды",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>В Болгарии заявили, что ЕК и СПЧ ООН закрывают глаза на нарушения на выборахЛидер партии \"Величие\" Ивелин Михайлов отметил, что нарушения были зафиксированы на видео, которые передали в различные европейские институты и судыРедакция сайта ТАСС14:10<p class=\"Paragraph_paragraph__0HsUv\">ЖЕНЕВА, 9 ноября. /ТАСС/. Многочисленные европейские и мировые институты, включая Еврокомиссию (ЕК) и Управление верховного комиссара ООН по правам человека (УВКПЧ ООН), полностью проигнорировали неоднократные запросы болгарской оппозиционной партии \"Величие\" касательно нарушений на парламентских выборах в октябре 2024 года. Об этом ТАСС заявил депутат болгарского парламента, лидер партии \"Величие\" Ивелин Михайлов.</p><p class=\"Paragraph_paragraph__0HsUv\">По его словам, нарушения были зафиксированы на многочисленных видео, которые представители партии вместе с показаниями свидетелей передали в различные европейские институты и суды. В частности, партия направила письма с призывами к действию лично председателю ЕК Урсуле фон дер Ляйен, председателю Европарламента Роберте Метсоле, еврокомиссару по вопросам демократии, правосудия и верховенства права Майклу Макграту, президенту гендиректората по правам человека Венецианской комиссии Совета Европы Джанни Букиккио, директору агентства ЕС по основным правам Сирпе Раутио, а также Верховному комиссару ООН по правам человека Фолькеру Тюрку. \"Никакой реакции, нам не ответили\", - отметил депутат.</p><p class=\"Paragraph_paragraph__0HsUv\">Михайлов добавил, что в ноябре прошлого года участники \"Величия\" устроили пресс-конференцию в Брюсселе, на которой подробно рассказали о схемах незаконного получения голосов на различного уровня выборах в Болгарии, а также незаконного использования европейских фондов. По словам депутата, с того времени его партия систематически пытается донести до Брюсселя эту информацию и получить ответ. \"Ноль реакции от европейских институтов, абсолютно никакой\", - подчеркнул политик.</p><p class=\"Paragraph_paragraph__0HsUv\">Досрочные парламентские выборы состоялись в Болгарии 27 октября 2024 года. За 240 мест в Народном собрании 51-го созыва боролись представители 19 партий и 9 коалиций. Президент Болгарии Румен Радев тогда выразил сомнения в честности этих выборов. Так, партия \"Величие\", которая на протяжении всего периода подсчета голосов входила в лидирующую группу, изначально не прошла в парламент, получив лишь 3,999% голосов избирателей (97 430) и не преодолев избирательный барьер в 4%. Позднее болгарский центризбирком пересчитал итоги выборов и включил \"Величие\" в новый состав парламента в соответствии с решением Конституционного суда Болгарии, который признал выборы 16 депутатов незаконными и изменил уровень четырехпроцентного избирательного барьера для выборов в парламент. По итогам пересчета голосов партия получила 10 депутатских мандатов. </p><a href=\"https://tass.ru/tag/bolgariya\">Болгария</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575125?u=2025-11-09T14:10:01.859064",
    "published_at": "2025-11-09T11:10:01+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "f124d29f258078f0",
    "source": "ТАСС",
    "title": "Академик РАХ Суровцев: Булатов был интересен любому уровню публики",
    "link": "https://tass.ru/kultura/25575085",
    "summary": "По его словам, художник всегда был очень оригинален, строг к себе",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/kultura\">Культура</a>Академик РАХ Суровцев: Булатов был интересен любому уровню публикиПо его словам, художник всегда был очень оригинален, строг к себеРедакция сайта ТАСС14:02<p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Советский и российский художник, почетный член Российской академии художеств (РАХ) Эрик Булатов был интересен любой публике, его имя вписано в историю искусства России. Таким мнением в беседе с ТАСС поделился академик РАХ, народный художник РФ Владимир Суровцев.</p><a href=\"https://tass.ru/info/25574555\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Соц-арт, \"Слава КПСС\" и слава за рубежом. Грани творчества Эрика Булатова</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2025/11/09/e/1762689623979834_e5jCvm4a.jpg\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">Ранее в пресс-службе РАХ сообщили агентству о том, что Булатов <a href=\"https://tass.ru/kultura/25574173\">умер</a> в возрасте 92 лет.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Эрик Булатов всегда был очень оригинален, строг к себе. И при этом интересен для любого уровня публики. Конечно, его имя вписано в историю культуры и историю искусства нашей страны.</p><p class=\"Paragraph_paragraph__0HsUv\">Самое главное, по словам собеседника ТАСС, в том, что до своих последних дней Булатов оставался интересен публике как талантливый художник. </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/kultura/25575085?u=2025-11-09T14:02:23.457144",
    "published_at": "2025-11-09T11:02:23+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "baabdfcbdff412a1",
    "source": "ТАСС",
    "title": "Штайнмайер заявил об угрозе демократии в ФРГ",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575079",
    "summary": "Президент Германии указал, что атакам подвергается и свобода страны",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>Штайнмайер заявил об угрозе демократии в ФРГПрезидент Германии указал, что атакам подвергается и свобода страныРедакция сайта ТАСС14:00обновлено 14:36<p class=\"Paragraph_paragraph__0HsUv\">БЕРЛИН, 9 ноября. /ТАСС/. Президент Германии Франк-Вальтер Штайнмайер считает, что такой серьезной угрозы демократии в ФРГ, как сейчас, еще не было со времен объединения страны. Об этом он заявил в Берлине по случаю 9 ноября, когда Германия отмечает очередную годовщину падения Берлинской стены, а также вспоминает жертв еврейских погромов 1938 года.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Никогда еще в истории нашей объединенной страны демократия и свобода не подвергались таким атакам\", - сказал глава государства. Среди угроз он назвал Россию.</p><p class=\"Paragraph_paragraph__0HsUv\">\"А сейчас угроза исходит от правоэкстремистских сил, которые нападают на нашу демократию и получают одобрение у населения\", - заявил Штайнмайер.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Популисты и экстремисты высмеивают демократические институты, отравляют наши дискуссии, наживаются на страхах. А табу открытой приверженности такому радикализму для многих людей больше не существует\", - посетовал президент Германии.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Мы должны действовать! Мы можем действовать! Наша демократия не обречена на капитуляцию, демократия может защищаться!\" - сказал Штайнмайер.</p><p class=\"Paragraph_paragraph__0HsUv\">По его мнению, властям необходимо в большей степени регулировать социальные сети.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Будущее нашей демократии, я уверен, будет решаться в сети. Если мы отстоим наше право реализовать демократические правила в интернете, то и демократия себя отстоит\", - полагает Штайнмайер. При этом, не упомянув напрямую \"Альтернативу для Германии\", он заявил, что запрет той или иной партии якобы является легитимным шагом, если ее деятельность носит антиконституционный характер. В то же время, по словам Штайнмайера, это \"последнее средство\".</p><p class=\"Paragraph_paragraph__0HsUv\">Президент ФРГ также предупредил о резком росте проявлений антисемитизма в Германии после атаки боевиков ХАМАС на Израиль 7 октября 2023 года.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Именно мы, потомки тех, которые 9 ноября 1938 года были преступниками или смотрели в сторону, будучи зеваками, неспособными к солидарности с еврейскими соседями. Именно мы не в состоянии остановить этот антисемитизм\", - подчеркнул он.</p><p class=\"Paragraph_paragraph__0HsUv\">Коснувшись годовщины падения Берлинской стены, Штайнмайер признал, что между западными и восточными немцами снова растет отчуждение, а память о мирной революции стирается.</p><h2 class=\"Heading_block__eWOrv\">О Берлинской стене</h2><p class=\"Paragraph_paragraph__0HsUv\">Берлинская стена стала одним из символов холодной войны. Ее возведение началось в 1961 году по инициативе руководителя ГДР Вальтера Ульбрихта на фоне массового оттока рабочей силы и молодых специалистов в Западную Германию. За 28 лет существования стены при попытке перебраться в Западный Берлин погибли как минимум 136 человек, более 5 тыс. удалось ее пересечь. После того как в 1989 году на фоне перестройки в Советском Союзе Венгрия открыла свои границы, из ГДР через территорию соседей за три дня бежали 15 тыс. восточных немцев, а Берлинская стена, таким образом, по сути потеряла свой смысл.</p><p class=\"Paragraph_paragraph__0HsUv\">9 ноября 1989 года член политбюро ЦК Социалистической единой партии Германии Гюнтер Шабовски объявил на пресс-конференции о новых правилах, предусматривающих свободу передвижения для граждан ГДР. Сотни тысяч восточных немцев устремились к контрольно-пропускным пунктам на границе между Западным и Восточным Берлином. Первый шлагбаум был открыт в тот же день в 22:30 по местному времени.</p><p class=\"Paragraph_paragraph__0HsUv\">В Берлине по случаю годовщины падения стены до 15 ноября запланировало проведение порядка 130 мероприятий, в том числе конференции, дискуссии с участием очевидцев, культурные мероприятия.</p><h2 class=\"Heading_block__eWOrv\">Хрустальная ночь</h2><p class=\"Paragraph_paragraph__0HsUv\">9 ноября Германия вспоминает и другую страницу в своей истории - еврейские погромы 1938 года, получившие в истории название \"Хрустальной ночи\". Она считается началом систематического физического уничтожения еврейского населения. В ночь на 10 ноября 1938 года национал-социалисты разрушили большую часть существовавших на тот момент в Германии синагог, были разграблены тысячи еврейских учреждений и магазинов. Улицы были покрыты осколками стекол разбитых витрин и окон, отсюда погромы и получили название \"Хрустальной ночи\". По некоторым оценкам историков, погибли более 1,3 тыс. человек, свыше 30 тыс. евреев были отправлены в концлагеря. </p><a href=\"https://tass.ru/tag/germaniya\">Германия</a><a href=\"https://tass.ru/tag/shtaynmayer-frank-valter\">Штайнмайер, Франк-Вальтер</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575079?u=2025-11-09T14:36:39.484973",
    "published_at": "2025-11-09T11:00:25+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "3309b030d93750da",
    "source": "ТАСС",
    "title": "Вспышка на Солнце уничтожает гигантский протуберанец",
    "link": "https://tass.ru/nauka/25575101",
    "summary": "Его протяженность составляет 300 тыс. км",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/nauka\">Наука</a>Вспышка на Солнце уничтожает гигантский протуберанецЕго протяженность составляет 300 тыс. кмРедакция сайта ТАСС13:58<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" NASA/ SDO\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/r/1762696808055538_rFICck_U.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><a href=\"https://www.nasa.gov/\">© NASA/ SDO</a></figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Вспышка на Солнце уничтожает находящееся рядом волокно темного холодного газа, протяженностью около 300 тыс. км. Об этом сообщается в <a href=\"https://t.me/lpixras/1764\">Telegram-канале</a> лаборатории солнечной астрономии Института космических исследований Российской академии наук.</p><a href=\"https://spec.tass.ru/magnitnye-buri/\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Опасны ли магнитные бури для человека</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2024/12/11/-/1733917252421684_-ZbSGb1S.png\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">\"Один из фрагментов сегодняшней утренней X-вспышки, попавший в поле зрения непрерывно наблюдающих за Солнцем космических телескопов. Выброшенные из центра вспышки магнитные волокна обвивают и \"пожирают\" находящийся рядом солнечный протуберанец - огромное волокно темного холодного газа, протяженностью около 300 тысяч километров, неосторожно оказавшееся рядом с местом взрыва\", - говорится в сообщении.</p><p class=\"Paragraph_paragraph__0HsUv\">Ранее <a href=\"https://tass.ru/nauka/25573433\">сообщалось</a>, что утром 9 ноября на Солнце произошла мощная вспышка, направленная в сторону Земли. Согласно данным специалистов, окончательный балл вспышки достиг уровня X1.79. Ученые отмечают, что подобные вспышки могут сопровождаться выбросом плазмы и вызывать геомагнитные возмущения на Земле. </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/nauka/25575101?u=2025-11-09T13:58:23.451975",
    "published_at": "2025-11-09T10:58:23+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "97a23a9968487f20",
    "source": "ТАСС",
    "title": "Фигурист Дикиджи выиграл третий этап Гран-при России в Казани",
    "link": "https://tass.ru/sport/25575091",
    "summary": "Второе место занял Артур Даниелян, третье - Глеб Лутфуллин",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/figurnoe-katanie\">Фигурное катание</a>Фигурист Дикиджи выиграл третий этап Гран-при России в КазаниВторое место занял Артур Даниелян, третье - Глеб ЛутфуллинРедакция сайта ТАСС13:56<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Владислав Дикиджи Кирилл Кухмарь/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/9/1762696878581191_9UxZBm7U.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Владислав Дикиджи</p>© Кирилл Кухмарь/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">КАЗАНЬ, 9 ноября. /ТАСС/. Владислав Дикиджи стал победителем третьего этапа Гран-при России по фигурному катанию. Соревнования проходят в Казани.</p><p class=\"Paragraph_paragraph__0HsUv\">Дикиджи набрал 279,12 балла (94,51 за короткую программу + 184,61 за произвольную). Второе место занял Артур Даниелян (253,05; 85,73+ 167,32). Тройку лучших замкнул Глеб Лутфуллин (246,92; 87,21 + 159,21).</p><p class=\"Paragraph_paragraph__0HsUv\">Дикиджи 21 год. Он является чемпионом России 2024 года и многократным победителем этапов Гран-при России.</p><p class=\"Paragraph_paragraph__0HsUv\">Четвертый этап Гран-при пройдет с 15 по 16 ноября в Москве. </p><a href=\"https://tass.ru/tag/figurnoe-katanie\">Фигурное катание</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584159.jpg",
    "published_at": "2025-11-09T10:56:21+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "8c7d60dc44f109ad",
    "source": "ТАСС",
    "title": "Каллас: участники саммита ЕС - CELAC должны быть благодарны приехавшим",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575027",
    "summary": "Глава евродипломатии также ушла от прямого ответа на вопрос, поддержит ли Евросоюз возможную операцию США против Венесуэлы",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>Каллас: участники саммита ЕС - CELAC должны быть благодарны приехавшимГлава евродипломатии также ушла от прямого ответа на вопрос, поддержит ли Евросоюз возможную операцию США против ВенесуэлыРедакция сайта ТАСС13:55<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Верховный представитель ЕС по иностранным делам и политике безопасности Кая Каллас AP Photo/ Virginia Mayo\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/3/1762695863509358_3dlW7Gfv.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Верховный представитель ЕС по иностранным делам и политике безопасности Кая Каллас</p>© AP Photo/ Virginia Mayo</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">КАРАКАС, 9 ноября. /ТАСС/. Глава евродипломатии Кая Каллас отказалась комментировать отсутствие на саммите Евросоюза и Сообщества латиноамериканских и карибских государств (CELAC) в Колумбии своей непосредственной начальницы - главы Еврокомиссии Урсулы фон дер Ляйен и лидеров ведущих стран ЕС, предложив участникам саммита быть благодарными тем европейским политикам, кто приехал. Об этом она заявила журналистам по прибытии на саммит.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Вы должны об этом спросить тех, кто не приехал. Но, как говорят, давайте будем благодарны тем, кто приехал\", - сказала Каллас, отвечая на вопрос, почему фон дер Ляйен и лидеры некоторых ведущих государств ЕС отказались ехать в Колумбию.</p><p class=\"Paragraph_paragraph__0HsUv\">Она также ушла от прямого ответа на вопрос, поддержит ли ЕС возможную операцию США против Венесуэлы, заявив: \"Позиция Евросоюза очень проста. По международному праву, силу можно использовать только в целях самозащиты или по резолюции СБ ООН\". ЕС на протяжении десятилетий озвучивает эту позицию, но, ни разу, исходя из нее, не осуждал военные операции США.</p><p class=\"Paragraph_paragraph__0HsUv\">Ранее агентство Bloomberg и некоторые другие европейские СМИ сообщили, что фон дер Ляйен, канцлер ФРГ Фридрих Мерц, президент Франции Эмманюэль Макрон и некоторые другие европейские лидеры отказались от участия в саммите, чтобы не раздражать президента США Дональда Трампа в свете обострения отношений США и Колумбии в последние месяцы. Как ожидается, страны Латинской Америки намерены на саммите выступить в поддержку Венесуэлы против потенциальной американской интервенции, что еще больше накаляет ситуацию на этом саммите. </p><a href=\"https://tass.ru/tag/kallas-kaya\">Каллас, Кая</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575027?u=2025-11-09T13:55:56.459716",
    "published_at": "2025-11-09T10:55:56+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "3227165038de3714",
    "source": "ТАСС",
    "title": "Прибывший из Сочи паром Sea Bridge находится на входе в порт Трабзона",
    "link": "https://tass.ru/obschestvo/25575061",
    "summary": "До 17:00 мск судно должно пришвартоваться в порту",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/obschestvo\">Общество</a>Прибывший из Сочи паром Sea Bridge находится на входе в порт ТрабзонаДо 17:00 мск судно должно пришвартоваться в портуРедакция сайта ТАСС13:55<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Дмитрий Феоктистов/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/M/1762696646100632_M-FJZWyl.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Дмитрий Феоктистов/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">АНКАРА 9 ноября. /ТАСС/. Паром Sea Bridge, который совершил первый после многолетнего перерыва рейс из Турции в Сочи, но не получил разрешения на заход в российский порт, находится на входе в гавань Трабзона. Об этом свидетельствуют данные сервиса Marinetraffic.</p><h2 class=\"LinksBlockLayout_label__Eb6Xz LinksBlockLayout_label--m__MSGpS\">Читайте также</h2><a href=\"http://tass.ru/obschestvo/25573247\">1Sea Bridge не получил допуск на швартовку в Сочи</a><a href=\"http://tass.ru/obschestvo/25573279\">2Оператор парома Трабзон - Сочи предоставит авиабилеты пассажирам</a><p class=\"Paragraph_paragraph__0HsUv\">Как сообщил ТАСС представитель турецкой агентской компании Liderline, обслуживающей этот рейс, Мустафа Чакыр, до 17:00 мск с учетом маневрирования судно должно пришвартоваться в порту. По его словам, компания компенсирует расходы пассажиров, которые вернулись на пароме, и отправит их к месту назначения, оформив и оплатив все необходимые билеты.</p><p class=\"Paragraph_paragraph__0HsUv\">Паром вышел из Трабзона 5 ноября в 21:40 мск и встал на рейд в Сочи утром 6 ноября, ожидая согласования на заход в порт. На борту находятся 20 пассажиров: 2 гражданина Турции и 18 - РФ.</p><p class=\"Paragraph_paragraph__0HsUv\">Судно совершило тестовый рейс, но было возвращено из-за проблем с безопасностью. Губернатор Краснодарского края Вениамин Кондратьев заявил, что организовать необходимые процедуры в порту Сочи пока невозможно: приоритетной задачей является обеспечение безопасности тех, кто приезжает на отдых.</p><p class=\"Paragraph_paragraph__0HsUv\">Паромное сообщение между Сочи и Трабзоном планировалось возобновить спустя 14 лет - суда ходили по этому маршруту с 1993 по 2011 год. </p><a href=\"https://tass.ru/tag/turciya\">Турция</a><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/krasnodarskiy-kray\">Краснодарский край</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584147.jpg",
    "published_at": "2025-11-09T10:55:41+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "626171ede4abd4cd",
    "source": "ТАСС",
    "title": "Axios: США замедлили поставки оружия для поддержки НАТО и Украины на $5 млрд",
    "link": "https://tass.ru/ekonomika/25575051",
    "summary": "Это связано с приостановкой работы правительства",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/ekonomika\">Экономика и бизнес</a>Axios: США замедлили поставки оружия для поддержки НАТО и Украины на $5 млрдЭто связано с приостановкой работы правительства Редакция сайта ТАСС13:55<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"РСЗО HIMARS Puspen TNI via AP\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/t/1762697251074260_twLAXVq5.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">РСЗО HIMARS</p>© Puspen TNI via AP</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">ВАШИНГТОН, 9 ноября. /ТАСС/. Поставки Вашингтоном американского оружия более чем на $5 млрд союзникам по НАТО, в том числе для возможной передачи Украине, были задержаны из-за частичного прекращения работы правительства США (шатдауна). Об этом сообщил портал <a href=\"https://www.axios.com/\">Axios</a>.</p><h2 class=\"LinksBlockLayout_label__Eb6Xz LinksBlockLayout_label--m__MSGpS\">Читайте также</h2><a href=\"http://tass.ru/politika/25519447\">1Захарова: поставками оружия Киеву урегулирования не добиться</a><a href=\"http://tass.ru/mezhdunarodnaya-panorama/25353519\">2На Украине заявили, что США не ограничивают Европу в поставках оружия Киеву</a><p class=\"Paragraph_paragraph__0HsUv\">Он привел оценки Госдепартамента, согласно которым \"экспорт американского оружия более чем на $5 млрд для поддержки союзников по НАТО и Украины был задержан из-за приостановки работы правительства\". \"Это по-настоящему наносит ущерб нашим союзникам и партнерам, а также возможностям американской промышленности доставлять большую часть этой важнейшей техники за границу\", - приводятся в публикации слова сотрудника американского внешнеполитического ведомства.</p><p class=\"Paragraph_paragraph__0HsUv\">Как уточнил источник портала, затронуты были, в частности, поставки оружия Дании, Хорватии и Польше, включая ракеты AMRAAM, реактивные системы залпового огня HIMARS, системы ПРО Aegis. \"Конечный пункт назначения этих поставок неясен, но оружие, которое продают союзникам по НАТО, часто передают в качестве помощи Украине\", - отмечается в публикации.</p><p class=\"Paragraph_paragraph__0HsUv\">Портал также приводит комментарий заместителя руководителя пресс-службы Госдепа Томми Пиготта. \"Демократы задерживают продажи важнейших вооружений, в том числе нашим союзникам по НАТО, это наносит ущерб американской промышленной базе и угрожает безопасности наших партнеров\", - отметил он. В публикации уточняется, что некоторые американские чиновники, которые должны контролировать упомянутые поставки, сейчас временно не работают из-за шатдауна.</p><p class=\"Paragraph_paragraph__0HsUv\">Президент США Дональд Трамп 14 июля сообщил, что Вашингтон решил и дальше передавать оружие и военную технику Украине, если Европа будет оплачивать такие поставки. Координацию в этом процессе осуществляет НАТО.</p><p class=\"Paragraph_paragraph__0HsUv\">Частичная приостановка работы федерального правительства США началась в полночь на 1 октября в связи с отсутствием финансирования. Это произошло из-за того, что представители правящей Республиканской и оппозиционной Демократической партий в Конгрессе США не смогли прийти к согласию относительно ряда статей расходов, в том числе в сфере здравоохранения. Они обвиняют друг друга в провоцировании шатдауна и его затягивании в политических целях. Текущая приостановка работы правительства США уже стала самой продолжительной в истории страны, побив рекорд, установленный в 2018-2019 годах во время первого президентского срока Трампа. Тогда начавшийся в полночь 22 декабря 2018 года шатдаун удалось преодолеть на 35-й день - 25 января 2019 года. </p><a href=\"https://tass.ru/tag/ukraina\">Украина</a><a href=\"https://tass.ru/tag/ssha\">США</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/ekonomika/25575051?u=2025-11-09T13:55:27.425803",
    "published_at": "2025-11-09T10:55:27+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "d0db8be34985e325",
    "source": "ТАСС",
    "title": "В Туле арестовали напавшего с ножом на родителей бывшей девушки мужчину",
    "link": "https://tass.ru/proisshestviya/25575045",
    "summary": "Отец погиб, а мать госпитализировали",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/proisshestviya\">Происшествия</a>В Туле арестовали напавшего с ножом на родителей бывшей девушки мужчинуОтец погиб, а мать госпитализировалиРедакция сайта ТАСС13:48<p class=\"Paragraph_paragraph__0HsUv\">ТУЛА, 9 ноября. /ТАСС/. Житель Тулы арестован по делу о нападении с ножом на родителей бывшей девушки, в результате чего ее отец погиб, а мать госпитализирована со множественными ранениями. Об этом сообщили ТАСС в пресс-службе следственного управления СК РФ по Тульской области.</p><p class=\"Paragraph_paragraph__0HsUv\">\"По ходатайству следователя следственного отдела по Привокзальному району города Тулы СУ СК России по Тульской области в отношении мужчины, причастного к убийству местного жителя и покушению на убийство двух женщин, избрана мера пресечения в виде заключения под стражу\", - сообщили в пресс-службе.</p><p class=\"Paragraph_paragraph__0HsUv\">Ранее сотрудники полиции <a href=\"https://tass.ru/proisshestviya/25564487\">задержали</a> 26-летнего мужчину, он подозревался в убийстве гражданина 1973 года рождения и в покушении на убийство женщины 1981 года рождения, а также их дочери 2004 года рождения.</p><p class=\"Paragraph_paragraph__0HsUv\">Как сообщала пресс-служба следственного управления СК РФ по региону, в ночь на 7 ноября мужчина пришел в частный дом своей бывшей девушки, где нанес удары ножом ее отцу, от которых тот погиб на месте происшествия, и множественные удары ножом матери. Нападавший знал, что девушка находится в доме, не сумев ее обнаружить, он поджег кухню и скрылся с места происшествия. </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/tulskaya-oblast\">Тульская область</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/proisshestviya/25575045?u=2025-11-09T13:48:00.065032",
    "published_at": "2025-11-09T10:48:00+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "cc5ec3f0398ea5f3",
    "source": "ТАСС",
    "title": "На Украине ввели санкции против экс-главы Конституционного суда Тупицкого",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575021",
    "summary": "В числе рестрикций оказались лишение госнаград, блокировка активов и полное ограничение торговых операций",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>На Украине ввели санкции против экс-главы Конституционного суда ТупицкогоВ числе рестрикций оказались лишение госнаград, блокировка активов и полное ограничение торговых операцийРедакция сайта ТАСС13:41<p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Владимир Зеленский ввел санкции в отношении бывшего главы Конституционного суда Украины Александра Тупицкого. Соответствующий указ размещен на сайте офиса Зеленского.</p><p class=\"Paragraph_paragraph__0HsUv\">Перечень санкций состоит из 18 пунктов, часть из них вводится на 10 лет, часть - бессрочно. В числе санкций - лишение госнаград, блокировка активов и полное ограничение торговых операций.</p><p class=\"Paragraph_paragraph__0HsUv\">Зеленский регулярно подписывает указы о санкциях против российских физических и юридических лиц, а также граждан Украины и других стран, которых Киев обвиняет в сотрудничестве с РФ, а также по каким-либо причинам считает неугодными.</p><p class=\"Paragraph_paragraph__0HsUv\">Осенью 2020 года между Зеленским и Тупицким начался конфликт, после того как Конституционный суд признал противоправной норму об уголовной ответственности для чиновников за недостоверное декларирование имущества. Зеленский тогда назвал это решение угрозой нацбезопасности и отменил указ от 2013 года о назначении Тупицкого судьей Конституционного суда, спровоцировав, по сути, конституционный кризис.</p><p class=\"Paragraph_paragraph__0HsUv\">В отношении Тупицкого было возбуждено дело о подкупе свидетеля, по которому в конце июля 2022 года суд избрал ему меру пресечения в виде ареста. Однако еще в марте того же года экс-глава Конституционного суда, несмотря на запрет покидать страну мужчинам в возрасте до 60 лет и подлежащим призыву, выехал в Австрию. Тупицкий утверждал, что уехал на законных основаниях, поскольку имел справку об освобождении от мобилизации. В том же году Украина объявила его в розыск, в декабре 2024 года ему предъявили обвинение в незаконном пересечении границы. В апреле 2025 года украинские СМИ сообщали, что Тупицкого лишили украинского паспорта. </p><a href=\"https://tass.ru/tag/ukraina\">Украина</a><a href=\"https://tass.ru/tag/zelenskiy-vladimir-aleksandrovich\">Зеленский, Владимир Александрович</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575021?u=2025-11-09T13:41:10.116583",
    "published_at": "2025-11-09T10:41:10+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "a5deb89c2302c6c1",
    "source": "ТАСС",
    "title": "Сийярто допустил, что освобождение Венгрии от санкций США не будет бессрочным",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575013",
    "summary": "Глава МИД республики напомнил, что Вашингтон согласился предоставить Будапешту исключения из ограничений, которые могли бы помешать российским поставкам по нефтепроводу \"Дружба\" и газопроводу \"Турецкий поток\"",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>Сийярто допустил, что освобождение Венгрии от санкций США не будет бессрочнымГлава МИД республики напомнил, что Вашингтон согласился предоставить Будапешту исключения из ограничений, которые могли бы помешать российским поставкам по нефтепроводу \"Дружба\" и газопроводу \"Турецкий поток\"Редакция сайта ТАСС13:29<p class=\"Paragraph_paragraph__0HsUv\">БУДАПЕШТ, 9 ноября. /ТАСС/. Министр иностранных дел и внешнеэкономических связей Венгрии Петер Сийярто допустил, что его страна получит освобождение от санкций США против поставок нефти и газа из России лишь на срок в один год. Ранее правительство Венгрии настаивало, что это решение будет носить бессрочный характер.</p><p class=\"Paragraph_paragraph__0HsUv\">Выступая в воскресной программе радиостанции <a href=\"https://myonlineradio.hu/mr1-kossuth-radio\">Kossuth</a>, глава МИД напомнил, что США согласились предоставить Венгрии исключения из санкций, которые могли бы помешать российским поставкам по нефтепроводу \"Дружба\" и газопроводу \"Турецкий поток\". Договоренность об этом была достигнута 7 ноября на встрече в Белом доме между президентом Дональдом Трампом и премьер-министром Виктором Орбаном.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Там не было упомянуто никаких временных рамок. Премьер-министр и президент пожали друг другу руки, и нас заверили, что нам будет предоставлен иммунитет [от санкций]\", - отметил Сийярто.</p><p class=\"Paragraph_paragraph__0HsUv\">Комментируя возникшие разногласия по поводу срока действия такого решения, министр заявил, что \"это лишь технический вопрос, как соответствующее правительственное ведомство США зафиксирует это в тексте\".</p><p class=\"Paragraph_paragraph__0HsUv\">На пресс-конференции после переговоров в Белом доме Орбан объявил, что Венгрия получила бессрочное освобождение от американских санкций. То же самое позже повторил Сийярто, назвавший \"фальшивками\" сообщения ряда западных СМИ о том, что исключения предоставлены на один год. Однако неназванные представители администрации США как минимум дважды подтвердили агентству Reuters, что решение будет действовать в течение года.</p><h2 class=\"Heading_block__eWOrv\">Санкции против нефти и газа</h2><p class=\"Paragraph_paragraph__0HsUv\">Санкции, препятствовавшие поставкам российского газа по \"Турецкому потоку\", в том числе расчетам за них по контрактам с \"Газпромом\" через Газпромбанк, были введены еще администрацией Джо Байдена. Они были приостановлены администрацией Трампа, которая, однако, сама недавно ввела санкции против компаний \"Роснефть\" и \"Лукойл\", затрудняющие поставки по нефтепроводу \"Дружба\". Вашингтон рассчитывал таким образом оказать давление на Москву, чтобы заставить ее изменить свой подход к конфликту на Украине.</p><p class=\"Paragraph_paragraph__0HsUv\">На встрече в Белом доме венгерский премьер убедил американского лидера в необходимости отменить эти ограничения, поскольку Венгрия пока не может обойтись без российских энергоносителей. \"Теперь их нет\", - заявил Орбан по поводу американских санкций, затрагивавших трубопроводы \"Дружба\" и \"Турецкий поток\". Поставки по этим маршрутам сырья и топлива в Венгрию и Словакию освобождены также от санкций Евросоюза.</p><p class=\"Paragraph_paragraph__0HsUv\">Сийярто, сопровождавший премьера в ходе визита в Вашингтон, напомнил, что в 2024 году по трубопроводу \"Турецкий поток\" в Венгрию поступило 8,5 млрд кубометров газа, а по трубопроводу \"Дружба\" - 5 млн тонн нефти. По его словам, \"примерно такой же объем поставок ожидается и в этом году\". </p><a href=\"https://tass.ru/tag/ssha\">США</a><a href=\"https://tass.ru/tag/vengriya\">Венгрия</a><a href=\"https://tass.ru/tag/siyyarto-peter\">Сийярто, Петер</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575013?u=2025-11-09T13:29:42.808437",
    "published_at": "2025-11-09T10:29:42+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "c45be96cc06478ed",
    "source": "ТАСС",
    "title": "Пушилин: коммунальщики ДНР показали лучшую готовность к зиме за последние годы",
    "link": "https://tass.ru/obschestvo/25575011",
    "summary": "Специалисты подготовили к отопительному сезону 1012 из 1015 котельных в республике",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/obschestvo\">Общество</a>Пушилин: коммунальщики ДНР показали лучшую готовность к зиме за последние годыСпециалисты подготовили к отопительному сезону 1012 из 1015 котельных в республикеРедакция сайта ТАСС13:27<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Глава ДНР Денис Пушилин Сергей Фадеичев/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/06/20/V/1750414006234201_VQTFxu18.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Глава ДНР Денис Пушилин</p>© Сергей Фадеичев/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">ДОНЕЦК, 9 ноября. /ТАСС/. Специалисты \"Донбасстеплоэнерго\" подготовили к отопительному сезону 1012 из 1015 котельных в Донецкой Народной Республике (ДНР), которые находятся на балансе предприятия - это лучший показатель готовности региона к зиме за последние несколько лет, сообщил глава ДНР Денис Пушилин.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Сейчас из 1015 котельных, которые стоят на балансе \"Донбасстеплоэнерго\", 1012 работают в штатном режиме. Это очень хороший показатель, и я вам так скажу, это самый лучший показатель за последние годы, который у нас получался. Это благодаря той слаженной работе и министерства строительства и ЖКХ ДНР, и \"Донбасстеплоэнерго\", и \"Воды Донбасса\", - сказал он в интервью корреспонденту ВГТРК Андрею Руденко.</p><p class=\"Paragraph_paragraph__0HsUv\">Пушилин уточнил, что добиться таких показателей удалось в том числе благодаря помощи федеральных властей и регионов-шефов. Для оперативного устранения аварий на теплосетях создано 230 бригад, в которых состоят более 1 тыс. коммунальщиков.</p><p class=\"Paragraph_paragraph__0HsUv\">ДНР испытывает дефицит воды, получая не более 35% нужного объема из-за водной блокады со стороны Украины и обмеления водохранилищ. 18 июля объявлено о сокращении подачи воды, в частности, Енакиево и близлежащие города переведены на подачу раз в четыре дня, крупнейшие по численности города региона - Донецк и Макеевка - раз в три дня, Мариуполь - раз в два дня. Власти реализуют ряд мер по выходу из водного кризиса. Дефицит воды также осложняет теплоснабжение населения. </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/pushilin-denis-vladimirovich\">Пушилин, Денис Владимирович</a><a href=\"https://tass.ru/tag/dnr\">ДНР</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20250618/8297065.jpg",
    "published_at": "2025-11-09T10:27:11+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "1dd094ba8ae4fbda",
    "source": "ТАСС",
    "title": "Defimedia: у берегов Маврикия изъяли партию кокаина стоимостью более $100 млн",
    "link": "https://tass.ru/proisshestviya/25574991",
    "summary": "По предварительным данным, власти Маврикия получили информацию о незаконном грузе от капитана судна, следовавшего из Бразилии в Сингапур",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/proisshestviya\">Происшествия</a>Defimedia: у берегов Маврикия изъяли партию кокаина стоимостью более $100 млнПо предварительным данным, власти Маврикия получили информацию о незаконном грузе от капитана судна, следовавшего из Бразилии в СингапурРедакция сайта ТАСС13:21<p class=\"Paragraph_paragraph__0HsUv\">ХАРАРЕ, 9 ноября. /ТАСС/. Правоохранительные органы Маврикия изъяли рекордную партию кокаина массой около 400 кг на судне Alpha Bravery под флагом Греции, которое проходило у берегов островного государства. Как сообщил портал <a href=\"https://defimedia.info/\">Defimedia</a>, наркотики оценочной стоимостью свыше $100 млн перевозились зашитыми в спасательные жилеты.</p><p class=\"Paragraph_paragraph__0HsUv\">По предварительным данным, власти Маврикия получили информацию о незаконном грузе от капитана судна, следовавшего из Бразилии в Сингапур.</p><p class=\"Paragraph_paragraph__0HsUv\">Начато расследование с целью определить конечный пункт назначения наркотиков. </p><a href=\"https://tass.ru/tag/mavrikiy\">Маврикий</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/proisshestviya/25574991?u=2025-11-09T13:21:10.050583",
    "published_at": "2025-11-09T10:21:10+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "07f6a7aee8af45f2",
    "source": "ТАСС",
    "title": "Berliner Zeitung: Каллас опустила вклад СССР в победу над нацизмом",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25575001",
    "summary": "Глава дипслужбы ЕС заявила, что для многих европейцев окончание войны принесло новое угнетение",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>Berliner Zeitung: Каллас опустила вклад СССР в победу над нацизмомГлава дипслужбы ЕС заявила, что для многих европейцев окончание войны принесло новое угнетениеРедакция сайта ТАСС13:19<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Верховный представитель ЕС по иностранным делам и политике безопасности Кая Каллас John Thys/ Pool via AP\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/10/16/R/1760616018908061_RPKoyr_y.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Верховный представитель ЕС по иностранным делам и политике безопасности Кая Каллас</p>© John Thys/ Pool via AP</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">БЕРЛИН, 9 ноября. /ТАСС/. Депутат Европарламента Фабио Де Мази (\"Союз Сары Вагенкнехт - за разум и справедливость\", BSW) направил запрос главе дипслужбы ЕС Кае Каллас насчет ее заявлений начала сентября, в которых она поставила под сомнение вклад России и Китая в победу над нацистами и императорской Японией. Как пишет газета <a href=\"https://www.berliner-zeitung.de/\">Berliner Zeitung</a>, немецкий политик, помимо прочего, поинтересовался, как следует понимать ее высказывания.</p><p class=\"Paragraph_paragraph__0HsUv\">В распоряжении издания есть ответ Каллас евродепутату. В нем она заявила, что ЕС чтит \"всех жертв, которые были принесены ради завершения Второй мировой войны\", напомнила о \"болезненном расколе\" в Европе и указала на то, что \"для многих европейцев окончание войны не стало свободой, но принесло новое угнетение\".</p><p class=\"Paragraph_paragraph__0HsUv\">При этом она отметила \"мужество жителей Китая\" в защите их родины и вклад страны в завершение войны и полностью опустила вклад СССР в победу над нацизмом. Как пишет газета, она \"ни словом не упомянула\" Сталинградскую битву, освобождение Европы Красной армией или более чем 27 млн погибших советских граждан. Вместо этого глава европейской дипслужбы обвинила Россию в манипуляциях историей и провела параллели с украинским конфликтом.</p><p class=\"Paragraph_paragraph__0HsUv\">В связи с этим Де Мази заявил Berliner Zeitung, что ответ Каллас демонстрирует \"поразительный взгляд на историю\". \"Каллас в своем ответе не в состоянии упомянуть о гибели 27 млн советских граждан, среди которых было много украинцев\", - заметил он. По его мнению, она является \"дипломатической катастрофой\" и наносит вред интересам Европы, а также проводит \"камикадзе-дипломатию\". </p><a href=\"https://tass.ru/tag/kallas-kaya\">Каллас, Кая</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25575001?u=2025-11-09T13:19:44.993051",
    "published_at": "2025-11-09T10:19:44+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "43a5a228efc3a088",
    "source": "ТАСС",
    "title": "Футболист \"Бенфики\" предстанет перед судом за распространение порнографии",
    "link": "https://tass.ru/sport/25574981",
    "summary": "Норвежец Андреас Шельдеруп с большой вероятностью будет осужден условно",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/mirovoy-futbol\">Мировой футбол</a>Футболист \"Бенфики\" предстанет перед судом за распространение порнографииНорвежец Андреас Шельдеруп с большой вероятностью будет осужден условноРедакция сайта ТАСС13:17<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt='Полузащитник \"Бенфики\" Андреас Шельдеруп Kevin C. Cox/ Getty Images' height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/U/1762694346090529_U1dpLOwv.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Полузащитник \"Бенфики\" Андреас Шельдеруп</p>© Kevin C. Cox/ Getty Images</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">ТАСС, 9 ноября. Норвежский футболист Андреас Шельдеруп, выступающий за португальскую \"Бенфику\", признался в распространении порнографических материалов с изображением несовершеннолетних и в скором времени предстанет перед судом. Об этом он сообщил на своей странице в Instagram (запрещен в России; принадлежит корпорации Meta, признанной в РФ экстремистской).</p><p class=\"Paragraph_paragraph__0HsUv\">Инцидент произошел в то время, когда футболисту было 19 лет и он выступал за датский \"Норшелланн\". По словам Шельдерупа, он отправил видео другу, не зная его содержание до конца, а лишь увидев первые секунды. Позднее, когда его собеседник указал на нелегальность распространения подобного рода материалов, спортсмен незамедлительно удалил это видео.</p><p class=\"Paragraph_paragraph__0HsUv\">\"К сожалению, в тот момент я не подумал о последствиях и о том, что это может быть противозаконно, - написал Шельдеруп. - Я не намеревался ничего распространять или причинять вред тем, кто причастен. Это была глупая разовая ошибка, о которой я глубоко сожалею. Когда датская полиция связалась со мной в этом году по поводу произошедшего, я рассказал им правду и сотрудничал на протяжении всего процесса. С моей стороны нет никаких оправданий. То, что я сделал тогда в Дании, было противозаконным и недопустимым. Я возьму на себя полную ответственность за это и надеюсь, что моя ошибка поможет другим не повторить ее\".</p><p class=\"Paragraph_paragraph__0HsUv\">Как заявил Шельдеруп, в скором временем он предстанет перед судом и с большой вероятностью будет осужден условно. Как уточняет газета VG, футболисту предъявлены обвинения по статье Уголовного кодекса Дании, которая распространяется на хранение или распространение материалов сексуального характера с изображением лиц, не достигших 18 лет.</p><p class=\"Paragraph_paragraph__0HsUv\">В \"Бенфике\" высказались о произошедшем, пообещав поддержать футболиста. \"Конечно, мы его поддержим, - приводит газета A Bola комментарий президента клуба Руя Кошты. - Игрок сам уже взял на себя ответственность. Шельдеруп сделал то, что, по его собственному признанию, делать не следовало\".</p><p class=\"Paragraph_paragraph__0HsUv\">Шельдерупу 21 год, он выступает за \"Бенфику\" с января 2023 года. За команду нападающий провел 60 матчей в различных турнирах, отметившись 7 забитыми мячами и 10 голевыми передачами. Футболист является победителем чемпионата Португалии и Кубка португальской лиги, а также дважды завоевал Суперкубок Португалии. В составе \"Норшелланна\" форвард играл до переезда в Португалию, за клуб футболист забил 27 голов и отдал 16 передач в 94 встречах. </p><a href=\"https://tass.ru/tag/norvegiya\">Норвегия</a><a href=\"https://tass.ru/tag/portugaliya\">Португалия</a><a href=\"https://tass.ru/tag/mirovoy-futbol\">Мировой футбол</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/sport/25574981?u=2025-11-09T13:17:52.318999",
    "published_at": "2025-11-09T10:17:52+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "58b89f5fa9984d4a",
    "source": "ТАСС",
    "title": "Жапаров: в Киргизии больше не будет государственных переворотов",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25574967",
    "summary": "Президент указал, что для этого не дадут повода",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>Жапаров: в Киргизии больше не будет государственных переворотовПрезидент указал, что для этого не дадут поводаРедакция сайта ТАСС13:15<p class=\"Paragraph_paragraph__0HsUv\">БИШКЕК, 9 ноября. /ТАСС/. Президент Киргизии Садыр Жапаров заявил, что в республике больше не будет государственных переворотов, несмотря на \"подстрекателей\", надеющихся на подобное во время проведения внеочередных парламентских выборов.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Переворотов не будет. Во-первых, мы не дадим повода для переворота. Во-вторых, прежнего слабого государства уже нет. Государство теперь сильное. В-третьих, народ уже хорошо знает, кого нужно поддерживать и кто должен находиться у власти\", - написал он в Facebook (запрещен в России; принадлежит корпорации Meta, признанной в РФ экстремистской).</p><p class=\"Paragraph_paragraph__0HsUv\">Он отметил, что в республике имеются группы с \"нехорошими намерениями\", которые преувеличивают имеющиеся в стране проблемы, \"раздувают их, подстрекают людей и надеются, что во время выборов что-то произойдет\". По его словам, в группы входят задержанные коррупционеры, которых суд обязал передать имущество и деньги в госбюджет, лица, чьи \"теневые схемы\" были разрешены руководством страны, и чиновники покидающие свои посты, но \"сердито мстящие лично ради собственной выгоды\".</p><p class=\"Paragraph_paragraph__0HsUv\">\"Иными словами - люди, обиженные ради личной выгоды\", - подчеркнул Жапаров.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Отныне перевороты вы будете видеть только во сне. Мародерство, грабеж, жадное стремление к наживе и попытки, как прежде, ухватить должность и разбогатеть после переворота - все это пусть остается лишь в ваших снах\", - подытожил киргизский лидер.</p><p class=\"Paragraph_paragraph__0HsUv\">В Киргизии за годы независимости трижды произошли государственные перевороты. Так, в 2005 году был свергнут первый президент республики Аскар Акаев, в 2010 году - второй президент Курманбек Бакиев и в 2020 году - пятый президент Сооронбай Жээнбеков. </p><a href=\"https://tass.ru/tag/kirgiziya\">Киргизия</a><a href=\"https://tass.ru/tag/zhaparov-sadyr-nurgozhoevich\">Жапаров, Садыр Нургожоевич</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25574967?u=2025-11-09T13:15:35.162143",
    "published_at": "2025-11-09T10:15:35+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "62d8c6808bdc182d",
    "source": "ТАСС",
    "title": "Almodon: курды сожалеют об их исключении из делегации Сирии на переговорах в США",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25574865",
    "summary": "По сведениям портала, объявленной целью начавшегося визита президента республики Ахмеда аш-Шараа в Вашингтон является подписание соглашения о присоединении переходного правительства Сирии к западной коалиции против ИГ",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a>Almodon: курды сожалеют об их исключении из делегации Сирии на переговорах в СШАПо сведениям портала, объявленной целью начавшегося визита президента республики Ахмеда аш-Шараа в Вашингтон является подписание соглашения о присоединении переходного правительства Сирии к западной коалиции против ИГРедакция сайта ТАСС13:15<p class=\"Paragraph_paragraph__0HsUv\">БЕЙРУТ, 9 ноября. /ТАСС/. Курдская коалиция \"Силы демократической Сирии\" (СДС) надеялась, что ее представители войдут в состав официальной делегации во главе с временным президентом республики Ахмедом аш-Шараа, прибывшей с визитом в США. Об этом заявил глава курдской миссии в Дамаске Абдель Керим Омар.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Исключение курдов из состава делегации на переговорах в Вашингтоне достойно сожаления, - приводит его слова новостной портал <a href=\"https://www.almodon.com/\">Almodon</a>. - Мы надеялись, что представители СДС будут приглашены в Белый дом, учитывая наши совместные с США усилия за последние десять лет в борьбе против террористической группировки \"Исламское государство\" (ИГ, запрещена в РФ - прим. ТАСС)\".</p><p class=\"Paragraph_paragraph__0HsUv\">По сведениям портала, объявленной целью начавшегося визита аш-Шараа в Вашингтон является подписание соглашения о присоединении переходного правительства Сирии к западной коалиции против ИГ, которое намечено на 10 ноября в Белом доме. Как заявил ранее спецпредставитель США в Сирии Том Баррак, подписание этого документа укрепит легитимность новой администрации в Дамаске и откроет путь к двустороннему военному сотрудничеству.</p><p class=\"Paragraph_paragraph__0HsUv\">Комментируя предстоящую встречу аш-Шараа с президентом США Дональдом Трампом, курдский представитель выразил надежду, что ее результаты не скажутся отрицательно на отношении Вашингтона к курдской автономной администрации на северо-востоке Сирии. \"Представители Белого дома заверили нас, что укрепление связей с правительством в Дамаске пойдет на пользу не только курдам, но и другим сирийским религиозно-этническим меньшинствам\", - подчеркнул он.</p><p class=\"Paragraph_paragraph__0HsUv\">Между тем, по свидетельству портала Almodon, курды опасаются, что ожидаемая полная отмена санкций, введенных США против Дамаска, усилит давление на них с целью возвращения под контроль сирийских властей нефтяных месторождений в провинции Дейр-эз-Зор, находящихся сейчас в руках СДС. Как отмечает портал, некоторые крупные зарубежные компании уже начали прорабатывать возможные сделки с Дамаском в нефтегазовой сфере в обход курдской администрации. </p><a href=\"https://tass.ru/tag/ssha\">США</a><a href=\"https://tass.ru/tag/siriya\">Сирия</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25574865?u=2025-11-09T13:15:14.097011",
    "published_at": "2025-11-09T10:15:14+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "4e725e9f00601647",
    "source": "ТАСС",
    "title": "В Тульской области проведут экспертизу поврежденного взрывом газа подъезда",
    "link": "https://tass.ru/proisshestviya/25574963",
    "summary": "Жильцы двух подъездов вернулись в свои квартиры",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/proisshestviya\">Происшествия</a>В Тульской области проведут экспертизу поврежденного взрывом газа подъездаЖильцы двух подъездов вернулись в свои квартирыРедакция сайта ТАСС13:11<p class=\"Paragraph_paragraph__0HsUv\">ТУЛА, 9 ноября. /ТАСС/. Экспертиза подъезда многоквартирного дома в Куркине Тульской области, где 8 ноября произошло частичное обрушение после взрыва бытового газа, запланирована на 10 ноября. Об этом сообщил в своем <a href=\"https://t.me/dmilyaev/9107\">Telegram-канале</a> губернатор региона Дмитрий Миляев.</p><a href=\"https://tass.ru/proisshestviya/25570221\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Обрушение подъезда, четверо пострадавших. Последствия взрыва газа в доме в Куркине</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2025/11/08/4/1762596618767864_4sivpe1I.png\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">Глава области отметил, что подача всех коммунальных ресурсов осуществляется в обычном режиме, жители двух подъездов уже вернулись в свои квартиры. Он также сообщил, что в настоящее время ведется вывоз мусора и подчеркнул, что экспертизу поврежденного подъезда проведут 10 ноября. </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/tulskaya-oblast\">Тульская область</a><a href=\"https://tass.ru/tag/milyaev-dmitriy-vyacheslavovich\">Миляев, Дмитрий Вячеславович</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/proisshestviya/25574963?u=2025-11-09T13:11:08.102438",
    "published_at": "2025-11-09T10:11:08+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "0ec10204b7b7e7a3",
    "source": "ТАСС",
    "title": "Израиль получил еще один гроб с останками заложника",
    "link": "https://tass.ru/mezhdunarodnaya-panorama/25574955",
    "summary": "Передача состоялась при посредничестве Международного комитета Красного Креста",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/mezhdunarodnaya-panorama\">В мире</a><a href=\"https://tass.ru/blizhnevostochnyy-konflikt\">Ближневосточный конфликт</a>Израиль получил еще один гроб с останками заложникаПередача состоялась при посредничестве Международного комитета Красного КрестаРедакция сайта ТАСС13:10<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" AP Photo/ Abdel Kareem Hana\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/s/1762694513066728_smGfxv_k.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© AP Photo/ Abdel Kareem Hana</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">ТЕЛЬ-АВИВ, 9 ноября. /ТАСС/. Израильские военнослужащие в секторе Газа получили еще один гроб с останками заложника. Об этом сообщила канцелярия премьер-министра Израиля Биньямина Нетаньяху.</p><a href=\"https://tass.ru/mezhdunarodnaya-panorama/25321529\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Геноцид и гуманитарная катастрофа. Что устроил Израиль в Газе</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2025/10/12/s/1760279342104990_sy253JjE.jpg\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">Передача состоялась при посредничестве Международного комитета Красного Креста. В ближайшее время военные доставят гроб на израильскую территорию, где будет проведена процедура опознания останков, отметили в канцелярии.</p><p class=\"Paragraph_paragraph__0HsUv\">9 октября Израиль и радикальное палестинское движение ХАМАС при посредничестве Египта, Катара, США и Турции договорились о реализации первого этапа мирного плана, представленного американским президентом Дональдом Трампом. Режим прекращения огня в Газе, согласно плану Трампа, вступил в силу 10 октября.</p><p class=\"Paragraph_paragraph__0HsUv\">ХАМАС 13 октября освободил 20 оставшихся в живых израильских заложников и передал останки четырех погибших похищенных. Власти Израиля выразили недовольство тем, что радикалы вернули только 4 тела из 28. В последующие дни ХАМАС передавал еврейскому государству еще по несколько тел погибших. По состоянию на 8 ноября радикалы продолжали удерживать тела пяти заложников. </p><a href=\"https://tass.ru/tag/palestina\">Палестина</a><a href=\"https://tass.ru/tag/blizhnevostochniy-konflikt\">Ближневосточный конфликт</a><a href=\"https://tass.ru/tag/izrail\">Израиль</a>",
    "image": "https://cdn-storage-media.tass.ru/thumb/ru/mezhdunarodnaya-panorama/25574955?u=2025-11-09T13:10:42.076664",
    "published_at": "2025-11-09T10:10:42+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "aae98129c2f0b39a",
    "source": "ТАСС",
    "title": "Путину показали видеообращение потерявшего обе ноги бойца с позывным Абдулла",
    "link": "https://tass.ru/obschestvo/25574947",
    "summary": "Военный сообщил президенту России, что начал ходить и через две недели у него будет четкий, уверенный шаг",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/obschestvo\">Общество</a>Путину показали видеообращение потерявшего обе ноги бойца с позывным АбдуллаВоенный сообщил президенту России, что начал ходить и через две недели у него будет четкий, уверенный шагРедакция сайта ТАСС13:08<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Михаил Климентьев/ пресс-служба президента РФ/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/06/18/7/1750278864890859_7HhT_yID.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Михаил Климентьев/ пресс-служба президента РФ/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Президенту России Владимиру Путину показали видеообращение ветерана Донбасса, бывшего ополченца афганского происхождения Рафи Абдуллы Джабара с позывным Абдулла, который потерял обе ноги. Кадры показаны в программе \"Москва. Кремль. Путин\".</p><a href=\"https://tass.ru/politika/25571633\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Защита мира и единства от угроз извне и изнутри. Президентская неделя</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2025/11/08/q/1762621851624688_qr0LF54G.jpg\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">Запись на смартфоне президенту продемонстрировали после окончания совета по межнациональным отношениям в Кремле 5 ноября.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Разрешите доложиться - начал ходить, через две недели у меня будет четкий, уверенный шаг, хорошая амплитуда, и задача, поставленная родиной, будет выполнена\", - обратился боец к президенту.</p><p class=\"Paragraph_paragraph__0HsUv\">Ранее в ходе заседания совета в Кремле Путин передал ополченцу \"большой привет и всяческих успехов в его будущем здесь, в России\".</p><p class=\"Paragraph_paragraph__0HsUv\">Помочь решить проблемы со здоровьем и реабилитацией ополченцу, потерявшему обе ноги, российский лидер пообещал в 2023 году также на совете по межнациональным отношениям. </p><a href=\"https://tass.ru/tag/putin-vladimir-vladimirovich\">Путин, Владимир Владимирович</a><a href=\"https://tass.ru/tag/rossiya\">Россия</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20250128/8033165.jpg",
    "published_at": "2025-11-09T10:08:36+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "9dbcdfda3179b9ab",
    "source": "ТАСС",
    "title": "ТАСС: прощание с Эриком Булатовым пройдет в Париже",
    "link": "https://tass.ru/obschestvo/25574935",
    "summary": "Художника планируют похоронить в Москве",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/obschestvo\">Общество</a>ТАСС: прощание с Эриком Булатовым пройдет в ПарижеХудожника планируют похоронить в МосквеРедакция сайта ТАСС13:04обновлено 13:47<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Эрик Булатов  Александр Саверкин/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/R/1762693833119309_R5kkII0K.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Эрик Булатов </p>© Александр Саверкин/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Прощание с советским и российским художником, почетным членом Российской академии художеств (РАХ) Эриком Булатовым пройдет в Париже, похоронить его планируют в Москве. Об этом ТАСС сообщила подруга семьи Татьяна.</p><a href=\"https://tass.ru/info/25574555\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Соц-арт, \"Слава КПСС\" и слава за рубежом. Грани творчества Эрика Булатова</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2025/11/09/e/1762689623979834_e5jCvm4a.jpg\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">\"Прощание с Эриком Владимировичем пройдет в Париже, где он умер. Еще он хотел, чтобы было отпевание. Похоронен он будет в Москве. Эрик всегда говорил, что он должен быть похоронен только в России. Россия для него всегда была, есть и будет\", - сказала собеседница агентства.</p><p class=\"Paragraph_paragraph__0HsUv\">Точные места прощания и похорон пока неизвестны. В беседе с корреспондентом агентства Татьяна также поделилась воспоминаниями о последней книге, посвященной Булатову, которая вышла в мае 2025 года. \"Это его мемуары - \"Эрик Булатов рассказывает\". Эрик сам сделал обложку. Это книга, которую должен был увидеть читатель. Когда мы ее сделали, наши друзья и знакомые дали хорошие отзывы. Книга очень понравилась, например, Владимиру Машкову\", - рассказала она.</p><p class=\"Paragraph_paragraph__0HsUv\">Булатов <a href=\"https://tass.ru/kultura/25574173\">умер</a> 9 ноября во Франции в возрасте 92 лет. Причиной стала эмфизема легких, последние несколько дней он <a href=\"https://tass.ru/obschestvo/25574883\">провел</a> в больнице. </p><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/franciya\">Франция</a><a href=\"https://tass.ru/tag/moskva\">Москва</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584119.jpg",
    "published_at": "2025-11-09T10:04:58+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "758d780b2145335b",
    "source": "ТАСС",
    "title": "The Observer: Британия расследует закупки авиатехники в РФ в условиях санкций",
    "link": "https://tass.ru/ekonomika/25574927",
    "summary": "Согласно данным министерства по делам бизнеса и торговли, британская сторона ввезла из РФ с января по июнь 2025 года товары на сумму £80 млн",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/ekonomika\">Экономика и бизнес</a><a href=\"https://tass.ru/sankcii-v-otnoshenii-rossii\">Санкции в отношении России</a>The Observer: Британия расследует закупки авиатехники в РФ в условиях санкцийСогласно данным министерства по делам бизнеса и торговли, британская сторона ввезла из РФ с января по июнь 2025 года товары на сумму £80 млнРедакция сайта ТАСС13:04<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\" Юрий Смитюк/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/d/1762701274387652_dK1cQFT1.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\">© Юрий Смитюк/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">ЛОНДОН, 9 ноября. /ТАСС/. Власти Великобритании начали расследование с целью установить, был ли нарушен режим санкций из-за приобретения российской авиатехники. Об этом сообщила газета <a href=\"https://observer.co.uk/\">The Observer</a>.</p><p class=\"Paragraph_paragraph__0HsUv\">Как говорится в статье, согласно данным министерства по делам бизнеса и торговли, британская сторона ввезла из РФ с января по июнь 2025 года товары на сумму £80 млн ($105 млн). Речь идет о росте импорта на 21,2% по сравнению с аналогичным периодом 2024 года. При этом почти половина этой суммы - £36,3 млн ($47,7 млн) - пришлась на российскую авиатехнику. Какую именно, в материале не уточняется.</p><p class=\"Paragraph_paragraph__0HsUv\">Британские чиновники не смогли подтвердить, были ли эти закупки разрешены в соответствии с действующим санкционным режимом. Он запрещает приобретение авиатехники и технологий, которые \"могут обеспечить значительные доходы для России\".</p><p class=\"Paragraph_paragraph__0HsUv\">Представитель правительства Великобритании, которого цитирует издание, предупредил, что несоблюдение ограничительных мер предусматривает наказание в виде \"больших денежных штрафов или даже уголовного преследования\". \"Мы призываем компании, которые считают, что они нарушили торговые санкции, уведомить об этом правительство\", - добавил чиновник.</p><p class=\"Paragraph_paragraph__0HsUv\">Ранее в разговоре с корреспондентом ТАСС посол РФ в Лондоне Андрей Келин заявил, что рестрикции Соединенного Королевства направлены на получение незаконных конкурентных преимуществ, но в конечном счете они негативно сказываются на британском бизнесе. </p><a href=\"https://tass.ru/tag/velikobritaniya\">Великобритания</a><a href=\"https://tass.ru/tag/rossiya\">Россия</a><a href=\"https://tass.ru/tag/sankcii-v-otnoshenii-rossii\">Санкции в отношении России</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584233.jpg",
    "published_at": "2025-11-09T10:04:39+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "f5dbdeef230f18cb",
    "source": "ТАСС",
    "title": "ТАСС: фигуристка Андреева с большой долей вероятности пропустит Гран-при",
    "link": "https://tass.ru/sport/25574889",
    "summary": "Спортсменка является двукратным серебряным призером этапов турнира",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/sport\">Спорт</a><a href=\"https://tass.ru/figurnoe-katanie\">Фигурное катание</a>ТАСС: фигуристка Андреева с большой долей вероятности пропустит Гран-приСпортсменка является двукратным серебряным призером этапов турнираРедакция сайта ТАСС13:04<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Елизавета Андреева Донат Сорокин/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/1/1762693497015683_1ZmD4GP2.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Елизавета Андреева</p>© Донат Сорокин/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Фигуристка Елизавета Андреева с большой долей вероятности пропустит этапы юниорского Гран-при России. Об этом ТАСС сообщил источник.</p><p class=\"Paragraph_paragraph__0HsUv\">Ранее Андреева в своем <a href=\"https://t.me/ElizavetaAndreeva2010/881\">Telegram-канале</a> сообщила, что в последнее время ей пришлось столкнуться с некоторыми трудностями, и это потребует от нее времени на восстановление.</p><p class=\"Paragraph_paragraph__0HsUv\">\"Елизавета с большой долей вероятности пропустит этапы юниорского Гран-при России, сейчас проходит реабилитация в зале, она только пробует выходить на лед\", - сообщил источник.</p><p class=\"Paragraph_paragraph__0HsUv\">Андреевой 15 лет. Она является двукратным серебряным призером этапов юниорского Гран-при России. На первенстве России среди юниоров 2025 года она стала четвертой. </p><a href=\"https://tass.ru/tag/figurnoe-katanie\">Фигурное катание</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584103.jpg",
    "published_at": "2025-11-09T10:04:06+00:00",
    "domain": "tass.ru"
  },
  {
    "id": "f3b7c40ebe767028",
    "source": "ТАСС",
    "title": "ТАСС: Эрик Булатов умер из-за эмфиземы легких",
    "link": "https://tass.ru/obschestvo/25574883",
    "summary": "Художник умер в одной из парижских больниц",
    "content_html": "<a href=\"https://tass.ru/\">Главная</a><a href=\"https://tass.ru/obschestvo\">Общество</a>ТАСС: Эрик Булатов умер из-за эмфиземы легкихХудожник умер в одной из парижских больницРедакция сайта ТАСС13:00обновлено 13:57<figure class=\"MediaContainer_wrapper__u2XN4\"><img alt=\"Эрик Булатов Артем Геодакян/ ТАСС\" height=\"340\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/976x648/tass_media/2025/11/09/L/1762693902303997_L_BDpGUq.jpg\" width=\"508\"/><figcaption class=\"MediaContainer_caption__gKYge\"><p class=\"MediaCaption_description__S_y70\">Эрик Булатов</p>© Артем Геодакян/ ТАСС</figcaption></figure><p class=\"Paragraph_paragraph__0HsUv\">МОСКВА, 9 ноября. /ТАСС/. Эмфизема легких стала причиной смерти советского и российского художника, почетного члена Российской академии художеств (РАХ) Эрика Булатова. Об этом сообщила ТАСС подруга семьи Татьяна.</p><a href=\"https://tass.ru/info/25574555\"><h2 class=\"ContentLink_label__Lhh19 ContentLink_label--m__2fBld\">Читайте также</h2><h3 class=\"ContentLink_title__gG7gw ContentLink_title--m__zgd_g\">Соц-арт, \"Слава КПСС\" и слава за рубежом. Грани творчества Эрика Булатова</h3><img alt=\"\" height=\"148\" loading=\"lazy\" src=\"https://cdn-storage-media.tass.ru/resize/488x324/tass_media/2025/11/09/e/1762689623979834_e5jCvm4a.jpg\" width=\"224\"/></a><p class=\"Paragraph_paragraph__0HsUv\">\"Эрик Владимирович три последних дня пролежал в одной из больниц Парижа. В этой больнице он умер. Последний год Эрик очень сильно болел: была эмфизема легких, от которой он и ушел из жизни\", - сказала собеседница агентства.</p><p class=\"Paragraph_paragraph__0HsUv\">Ранее ТАСС сообщили в пресс-службе РАХ о смерти Булатова. Художник <a href=\"https://tass.ru/kultura/25574173\">умер</a> на 93-м году жизни. Как <a href=\"https://tass.ru/obschestvo/25574935\">сообщили</a> ТАСС в близком окружении Булатова, прощание пройдет в Париже, а похоронить художника планируют в Москве. Точное место и дата прощания пока неизвестны. </p><a href=\"https://tass.ru/tag/franciya\">Франция</a>",
    "image": "https://cdn-media.tass.ru/fit/400x300_b2b00b17/tass/m2/uploads/i/20251109/8584123.jpg",
    "published_at": "2025-11-09T10:00:48+00:00",
    "domain": "tass.ru"
  }
]