[{"id": "https://www.globaltrailermag.com/tip-launches-fleet-carbon-assessment/", "title": "TIP launches fleet carbon assessment", "url": "https://www.globaltrailermag.com/tip-launches-fleet-carbon-assessment/", "domain": "www.globaltrailermag.com", "summary": "<figure><img src=\"https://www.globaltrailermag.com/wp-content/uploads/2025/11/TIP_fleetcarbonc_aseassessment_pic.jpg\" alt=\"\" style=\"float:right; margin:0 0 10px 10px;\"><figcaption>TIP's fleet carbon assessments can help operators deal with carbon emissions reductions. Image: TIP Group.</figcaption></figure><p>TIP Group has launched a Fleet Carbon Assessment enabling transport and logistics companies to simplify their emissions accounting, aiding compliance with decarbonisation requirements.   With tightening sustainability expectations and evolving EU sustainability rules, the way fleets are managed today will determine the reporting complexity, compliance burden, and financing costs of tomorrow.  TIP’s Fleet Carbon Assessment provides companies with [&#8230;]</p>\n<p>The post <a href=\"https://www.globaltrailermag.com/tip-launches-fleet-carbon-assessment/\">TIP launches fleet carbon assessment</a> appeared first on <a href=\"https://www.globaltrailermag.com\">Global Trailer</a>.</p>", "image": "", "date": "Thu, 13 Nov 2025 03:47:57 +0000"}, {"id": "https://www.globaltrailermag.com/ata-elects-new-chairman/", "title": "ATA elects new Chairman", "url": "https://www.globaltrailermag.com/ata-elects-new-chairman/", "domain": "www.globaltrailermag.com", "summary": "<figure><img src=\"https://www.globaltrailermag.com/wp-content/uploads/2025/11/ATA_Greg-Hodgen-2-copy.jpg\" alt=\"\" style=\"float:right; margin:0 0 10px 10px;\"><figcaption>Greg Hodgen has been appointed as ATA Chairman. Image: ATA.</figcaption></figure><p>The CEO of an Oklahoma-based transport company has been elected as the 81st Chairman of the American Trucking Associations (ATA).  The ATA’s Board of Directors elected Greg Hodgen, CEO of Groendyke Transport Inc. from Enid Oklahoma, to lead the national body.  “It is a tremendous honor to be the 81st Chairman of the American Trucking [&#8230;]</p>\n<p>The post <a href=\"https://www.globaltrailermag.com/ata-elects-new-chairman/\">ATA elects new Chairman</a> appeared first on <a href=\"https://www.globaltrailermag.com\">Global Trailer</a>.</p>", "image": "", "date": "Thu, 13 Nov 2025 02:59:44 +0000"}, {"id": "https://www.globaltrailermag.com/cimc-vehicles-showcases-star-chained-future-at-ccvs-2025/", "title": "CIMC Vehicles showcases Star-Chained future at CCVS 2025", "url": "https://www.globaltrailermag.com/cimc-vehicles-showcases-star-chained-future-at-ccvs-2025/", "domain": "www.globaltrailermag.com", "summary": "<figure><img src=\"https://www.globaltrailermag.com/wp-content/uploads/2025/11/Picture-Li-2-1.jpg\" alt=\"\" style=\"float:right; margin:0 0 10px 10px;\"><figcaption>CIMC Vehicles Chair and CEO, Li Guiping, delivered opening remarks at the EVRT stand. Image: CIMC Vehicles.</figcaption></figure><p>The China-based OEM debuted its electric truck and trailer projects and more at the 2025 China Commercial Vehicle Show (CCVS) in Wuhan this week. This development marks a milestone in CIMC Vehicles&#8217; strategy to link intelligent manufacturing, electrification and ecosystem integration under the banner &#8216;Star-Chained Only&#8217;. Occupying more than 2,600 square metres at the Wuhan [&#8230;]</p>\n<p>The post <a href=\"https://www.globaltrailermag.com/cimc-vehicles-showcases-star-chained-future-at-ccvs-2025/\">CIMC Vehicles showcases Star-Chained future at CCVS 2025</a> appeared first on <a href=\"https://www.globaltrailermag.com\">Global Trailer</a>.</p>", "image": "", "date": "Wed, 12 Nov 2025 22:35:30 +0000"}, {"id": "https://www.globaltrailermag.com/ssab-gains-sea-funds-for-steel-mill/", "title": "SSAB gains SEA funds for steel mill", "url": "https://www.globaltrailermag.com/ssab-gains-sea-funds-for-steel-mill/", "domain": "www.globaltrailermag.com", "summary": "<figure><img src=\"https://www.globaltrailermag.com/wp-content/uploads/2020/07/GT-news-SSAB-executive-0418.jpg\" alt=\"\" style=\"float:right; margin:0 0 10px 10px;\"><figcaption>SSAB has received valuable funding from the SEA for its steel mill in Luleå, Sweden.</figcaption></figure><p>The Swedish Energy Agency (SEA) has granted SSAB funding of approximately €28.67 million (SEK 314 million) to complete processes at its € 4.5 billion electrified and integrated steel mill in Luleå, north-eastern Sweden.  The funding, through the Industrial Leap programme, will be applied to a project aimed at developing technical solutions for electrification and energy efficiency [&#8230;]</p>\n<p>The post <a href=\"https://www.globaltrailermag.com/ssab-gains-sea-funds-for-steel-mill/\">SSAB gains SEA funds for steel mill</a> appeared first on <a href=\"https://www.globaltrailermag.com\">Global Trailer</a>.</p>", "image": "", "date": "Wed, 12 Nov 2025 21:36:11 +0000"}, {"id": "https://www.globaltrailermag.com/librelato-launches-refrigerated-van-at-fetranslog-2025/", "title": "Librelato launches refrigerated van at Fetranslog 2025", "url": "https://www.globaltrailermag.com/librelato-launches-refrigerated-van-at-fetranslog-2025/", "domain": "www.globaltrailermag.com", "summary": "<figure><img src=\"https://www.globaltrailermag.com/wp-content/uploads/2025/11/Librelato_fridge-van_1.jpg\" alt=\"\" style=\"float:right; margin:0 0 10px 10px;\"><figcaption>Librelato's new Refrigerated Van, launched at Fetranslog 2025. Image: Librelato.</figcaption></figure><p>Librelato, one of Brazil’s top three road implements manufacturers, has launched its new Refrigerated Van during Fetranslog 2025.  Fetranslog, held from 11-14 November in the Chapecó municipality of Santa Catarina, is renowned as the largest segmented transport and logistics trade fair in Southern Brazil.  The launch marks the expansion of Librelato&#8217;s portfolio, now offering a [&#8230;]</p>\n<p>The post <a href=\"https://www.globaltrailermag.com/librelato-launches-refrigerated-van-at-fetranslog-2025/\">Librelato launches refrigerated van at Fetranslog 2025</a> appeared first on <a href=\"https://www.globaltrailermag.com\">Global Trailer</a>.</p>", "image": "", "date": "Wed, 12 Nov 2025 02:06:48 +0000"}, {"id": "https://www.globaltrailermag.com/knorr-bremse-stays-on-track-with-q3-results/", "title": "Knorr-Bremse stays on track with Q3 results", "url": "https://www.globaltrailermag.com/knorr-bremse-stays-on-track-with-q3-results/", "domain": "www.globaltrailermag.com", "summary": "<figure><img src=\"https://www.globaltrailermag.com/wp-content/uploads/2025/01/Knorr-Bremse.jpg\" alt=\"\" style=\"float:right; margin:0 0 10px 10px;\"><figcaption>Knorr-Bremse has a steady Q3 for 2025, with the release of its latest figures. Image: Knorr-Bremse.</figcaption></figure><p>Knorr-Bremse AG, a global market leader for braking systems and a leading supplier of commercial vehicle systems, is celebrating the strength of its Rail and Truck divisions with the release of its third quarter 2025 figures.  The company said the persistently high demand in the Rail division and the continued solid performance of its Truck [&#8230;]</p>\n<p>The post <a href=\"https://www.globaltrailermag.com/knorr-bremse-stays-on-track-with-q3-results/\">Knorr-Bremse stays on track with Q3 results</a> appeared first on <a href=\"https://www.globaltrailermag.com\">Global Trailer</a>.</p>", "image": "", "date": "Wed, 12 Nov 2025 00:22:23 +0000"}, {"id": "https://www.globaltrailermag.com/hellmann-celebrates-silver-jubilee-in-austria/", "title": "Hellmann celebrates silver jubilee in Austria", "url": "https://www.globaltrailermag.com/hellmann-celebrates-silver-jubilee-in-austria/", "domain": "www.globaltrailermag.com", "summary": "<figure><img src=\"https://www.globaltrailermag.com/wp-content/uploads/2025/11/Hellmann_Austria.jpeg\" alt=\"\" style=\"float:right; margin:0 0 10px 10px;\"><figcaption>The Hellmann Austria team celebrates its silver jubilee in logistics. Image: Hellmann Worldwide Logistics.</figcaption></figure><p>Hellmann Austria is celebrating 25 years of operation in logistics, marking two and a half decades of delivering innovative and customer-focused supply chain solutions across Austria and beyond.   Since 2000, Hellmann Austria has offered a full range of air, sea, and road freight services, including GDP-compliant pharma solutions. This has been achieved utilising Austria’s [&#8230;]</p>\n<p>The post <a href=\"https://www.globaltrailermag.com/hellmann-celebrates-silver-jubilee-in-austria/\">Hellmann celebrates silver jubilee in Austria</a> appeared first on <a href=\"https://www.globaltrailermag.com\">Global Trailer</a>.</p>", "image": "", "date": "Tue, 11 Nov 2025 20:59:04 +0000"}, {"id": "https://www.globaltrailermag.com/us-class-8-truck-orders-take-a-fall-slip/", "title": "US Class 8 truck orders take a fall slip", "url": "https://www.globaltrailermag.com/us-class-8-truck-orders-take-a-fall-slip/", "domain": "www.globaltrailermag.com", "summary": "<figure><img src=\"https://www.globaltrailermag.com/wp-content/uploads/2025/07/AdobeStock_ungvar_446824692-copy.jpeg\" alt=\"\" style=\"float:right; margin:0 0 10px 10px;\"><figcaption>North America truck orders continued to slide over fall. Image: ungvar/stock.adobe.com.</figcaption></figure><p>Class 8 truck sales across North America continued to slide in September and October, according to data from transportation forecast researchers, ACT Research and FTR Transport Intelligence.  Final North American Class 8 net orders totalled 20,666 units in September, down 44 per cent year over year, as published in ACT Research’s latest State of the [&#8230;]</p>\n<p>The post <a href=\"https://www.globaltrailermag.com/us-class-8-truck-orders-take-a-fall-slip/\">US Class 8 truck orders take a fall slip</a> appeared first on <a href=\"https://www.globaltrailermag.com\">Global Trailer</a>.</p>", "image": "", "date": "Tue, 11 Nov 2025 10:14:09 +0000"}, {"id": "https://www.globaltrailermag.com/new-leadership-appointments-at-lineage/", "title": "New leadership appointments at Lineage", "url": "https://www.globaltrailermag.com/new-leadership-appointments-at-lineage/", "domain": "www.globaltrailermag.com", "summary": "<figure><img src=\"https://www.globaltrailermag.com/wp-content/uploads/2025/11/Lineage_Darden-Foodservice-1_0.jpg\" alt=\"\" style=\"float:right; margin:0 0 10px 10px;\"><figcaption>Lineage has made two key leadership appointments. Image: Lineage Inc.</figcaption></figure><p>Michigan-headquartered global temperature-controlled warehouse REIT, Lineage, has appointed Robb LeMasters as Chief Financial Officer, effective from 10 November 2025. LeMasters will succeed Rob Crisci, who previously announced his intent to retire and will remain with the company in an advisory role through a transition period.  LeMasters brings to the role more than 20 years’ finance and executive leadership experience.  Most [&#8230;]</p>\n<p>The post <a href=\"https://www.globaltrailermag.com/new-leadership-appointments-at-lineage/\">New leadership appointments at Lineage</a> appeared first on <a href=\"https://www.globaltrailermag.com\">Global Trailer</a>.</p>", "image": "", "date": "Tue, 11 Nov 2025 03:36:48 +0000"}, {"id": "https://www.globaltrailermag.com/dhl-highly-rated-in-best-singapore-workplace-list/", "title": "DHL highly rated in best Singapore workplace list", "url": "https://www.globaltrailermag.com/dhl-highly-rated-in-best-singapore-workplace-list/", "domain": "www.globaltrailermag.com", "summary": "<figure><img src=\"https://www.globaltrailermag.com/wp-content/uploads/2025/11/DHL-Group-named-a-Great-Place-to-Work®-in-Singapore.jpg\" alt=\"\" style=\"float:right; margin:0 0 10px 10px;\"><figcaption>The three divisions of DHL Singapore celebrate their combined success as a great place to work. Image: DHL Singapore?Best Place to Work.</figcaption></figure><p>DHL Singapore’s workplace culture has been recognised for its outstanding workplace culture, securing the number 2 spot on the Singapore’s Best Workplaces 2025 list by Great Place To Work (GPTW), the global authority on workplace culture. This prestigious recognition spans across DHL Express, DHL Global Forwarding and DHL Supply Chain, reflecting the company’s collective focus on building a high-trust, inclusive [&#8230;]</p>\n<p>The post <a href=\"https://www.globaltrailermag.com/dhl-highly-rated-in-best-singapore-workplace-list/\">DHL highly rated in best Singapore workplace list</a> appeared first on <a href=\"https://www.globaltrailermag.com\">Global Trailer</a>.</p>", "image": "", "date": "Tue, 11 Nov 2025 02:42:10 +0000"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/hoylake-commercial-expands-krone-fleet-with-latest-coil-liner-delivery", "title": "Hoylake Commercial Expands KRONE Fleet with Latest Coil Liner Delivery", "url": "https://www.krone-trailer.com/en/news/detail-1/hoylake-commercial-expands-krone-fleet-with-latest-coil-liner-delivery", "domain": "www.krone-trailer.com", "summary": "KRONE Trailer UK has delivered another Coil Liner trailer to Hoylake Commercial, bringing the operator’s total Krone fleet to six – comprising three Coil Liners and three Profi Liner curtainsiders.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/e/7/csm_Hoylake__9b9f588230.jpg", "date": "Mon, 10 Nov 2025 15:41:40 +0100"}, {"id": "https://wielton.prowly.com/433509-grupa-wielton-ze-wzrostem-przychodow-w-trzecim-kwartale-o-ponad-23-proc-rok-do-roku", "title": "Grupa Wielton ze wzrostem przychodów w trzecim kwartale o ponad 23 proc. rok do roku", "url": "https://wielton.prowly.com/433509-grupa-wielton-ze-wzrostem-przychodow-w-trzecim-kwartale-o-ponad-23-proc-rok-do-roku", "domain": "wielton.prowly.com", "summary": "11/06/25<br><br>Grupa Wielton ze wzrostem przychodów w trzecim kwartale o ponad 23 proc. rok do roku<br><br><br><ul><li>W okresie styczeń-wrzesień 2025 roku przychody trzeciego w Europie producenta naczep, przyczep i zabudów samochodowych wyniosły 1579,9 mln zł wobec 1579,0 mln zł rok wcześniej. W trzecim kwartale przychody Grupy wyniosły 544,8 mln zł czyli o 23,2 proc. więcej rok do roku.</li><li>Grupa Wielton w ciągu dziewięciu miesięcy sprzedała 11 440 sztuk pojazdów w porównaniu do 10 997 sztuk (wzrost o 4 proc. r/r), utrzymując pozycję na większości strategicznych rynków w Europie.</li><li>W okresie od stycznia do września 2025 roku strata netto Grupy wyniosła 135,7 mln zł wobec straty 82,9 mln zł przed rokiem.</li><li>Wynik EBITDA Grupy po dziewięciu miesiącach br. wyniósł -23,2 mln zł z wobec 10,7 rok wcześniej. Marża EBITDA była na poziomie -1,5 proc w porównaniu do 0,7 proc. w analogicznym okresie poprzedniego roku. W trzecim kwartale 2025 r. wynik EBITDA wyniósł 6,5 mln zł (-9,5 mln zł w 3Q 2024 r.).</li><li>Stopniowe ożywienie w branży, szereg aktywności sprzedażowych oraz działania optymalizacyjne zaowocowały utrzymaniem pozycji na kluczowych rynkach oraz poprawą wyników Grupy Wielton w trzecim kwartale br.</li><li>W kolejnych miesiącach Grupa Wielton zamierza kontynuować działania ukierunkowane na wzrost efektywności operacyjnej, dalszą optymalizację kosztów, a także rozwój oferty o nowe produkty i rozwiązania.</li></ul><br>- Mimo, iż zarówno rok 2024 jak i pierwsze półrocze br. były jednym z trudniejszych okresów w historii Grupy Wielton oraz branży TSL, to podjęte działania pozwoliły znacząco poprawić nasze wyniki w trzecim kwartale. Mamy nadzieję, że stabilizacja stawek frachtowych i stopniowy wzrost liczby przewożonych ładunków oraz wyhamowujące spadki na rynku nowych samochodów ciężarowych &nbsp;przełożą się na dalsze wzrosty popytu na naczepy i przyczepy, a tym samym pozytywne wyniki Grupy Wielton w kolejnych miesiącach.&nbsp;\n</br>-– mówił Paweł Szataniak, Prezes Zarządu Grupy Wielton.\n</br><br>W ciągu dziewięciu miesięcy br., Grupa Wielton sprzedała 11 440 sztuk pojazdów wobec 10 997 sztuk rok wcześniej (wzrost o 4,0% r/r). Przychody ze sprzedaży wyniosły 1579,9 mln zł wobec 1579,0 rok wcześniej, EBITDA osiągnął poziom -23,2 mln zł, przy marży EBITDA -1,5%. W okresie lipiec-wrzesień Grupa Wielton sprzedała 3 877 pojazdów, czyli o 24,3% więcej w ujęciu rok do roku, co przełożyło się na 23,2% wzrost przychodów w porównaniu do analogicznego okresu 2024 roku. Pozwoliło to na osiągnięcie w trzecim kwartale EBITDA w wysokości 6,5 mln zł.<br><br>Na zmniejszonym o niemal 10 proc. rynku francuskim, z udziałami na poziomie 18,5 proc. spółka Fruehauf utrzymała pierwszą pozycję. W okresie styczeń-wrzesień 2025 roku Grupa sprzedała na tym rynku 2053 pojazdy (wzrost o 3,1 proc. rdr.) notując przychody ze sprzedaży ogółem na podobnym rok do roku poziomie w wysokości 309,1 mln zł.<br><br>W Polsce, gdzie rynek naczep i przyczep wzrósł o 9,5 proc. rdr., spółki Wielton, Langendorf oraz Fruehauf uplasowały się na drugiej pozycji, odnotowując wzrost udziałów do 15,1 proc. z 12,5 proc. w trzech kwartałach 2024 roku. Wolumen sprzedaży Grupy Wielton w Polsce wzrósł o ponad 26 proc. do poziomu 3031 sztuk. Przychody ze sprzedaży ogółem z rynku polskiego wyniosły 356,8 mln zł wobec 327,7 mln zł rok wcześniej.<br><br>Na większym o niemal 24 proc. rok do roku rynku brytyjskim, udziały spółki Lawrence David wzrosły do poziomu 8,7 proc, co pozwoliło jej utrzymać 3 pozycję na rynku. Grupa Wielton sprzedała 1679 pojazdów w Wielkiej Brytanii (ponad 11 proc. mniej rdr.) generując 247,7 mln zł przychodów ze sprzedaży ogółem, w porównaniu do 241,9 mln zł rok wcześniej.<br><br>W Niemczech, gdzie sektor transportowy wciąż pozostawał pod silną presją związaną z sytuacją makroekonomiczną, rynek naczep i przyczep zmniejszył się o ponad 12 proc. rdr. Na piątej pozycji w tym kraju z udziałami na poziomie 2,4 proc. uplasowały się spółki Langendorf oraz Wielton GmbH. Klienci w tym okresie zarejestrowali 794 pojazdy tych marek, czyli o 17,5 proc. mniej rdr. Łącznie Grupa Wielton na tym rynku sprzedała 861 pojazdów (o 17,7 proc. mniej rdr.), osiągając 157,1 mln zł przychodów ze sprzedaży ogółem wobec 188,9mln zł w trzech kwartałach 2024 roku.<br><br>W krajach Europy Środkowej i Wschodniej (CEE) gdzie branża boryka się z dekoniunkturą, udziały spółki Wielton wyniosły 5,2 proc. utrzymując ją na piątej pozycji na rynku. Łącznie Grupa sprzedała tam 1016 sztuk pojazdów, czyli  o niemal 9 proc. mniej rdr., osiągając przychody ze sprzedaży ogółem na poziomie 109,7 mln zł wobec 142,7 mln zł rok wcześniej.<br><br>Na rynku włoskim spółki Viberti, Fruehauf oraz Guillén uplasowały się na szóstej pozycji z udziałami na poziomie 6,7 proc.  Przy wzroście rynku we Włoszech o 12,3 proc. rdr. Grupa w okresie styczeń - wrzesień 2025 roku sprzedała łącznie w tym kraju 1 015 sztuk, czyli o 38,5 proc. więcej rok do roku. Przychody ze sprzedaży ogółem z rynku włoskiego wzrosły o niemal 37 proc. rdr. do poziomu 121,1 mln zł.<br><br>W Hiszpanii, gdzie w okresie styczeń-wrzesień 2025 roku rynek wzrósł o 12,4 proc rdr., spółki Guillén, Fruehauf oraz Wielton awansowały na czwartą pozycję z udziałami na poziomie 5,9 proc. W tym czasie Grupa odnotowała ponad 97 proc. wzrost sprzedaży wolumenowej w tym kraju, zbywając 581 pojazdów, do czego znacznie przyczyniła się realizacja kontraktu dla wiodącego przedstawiciela branży e-commerce. Po dziewięciu miesiącach br. przychody ze sprzedaży ogółem w Hiszpanii wyniosły 65,5 mln zł, wobec 39,7 mln zł przed rokiem.<br><br>Poprawiająca się sytuacja  rolników oraz związane z tym lepsze nastroje inwestycyjne przełożyły się na ożywienie w całym sektorze. Polski rynek przyczep rolniczych wzrósł rok do roku o niemal 26 proc., a spółka Wielton Agro utrzymała 4 pozycję w kraju z udziałami na poziomie 7,3 proc. W okresie styczeń-wrzesień 2025 roku, spośród 11 440 pojazdów sprzedanych przez Grupę Wielton, 675 sztuk dotyczyło przyczep rolniczych Wielton Agro, co oznacza 39,5 proc. wzrost sprzedaży produktów tej spółki w porównaniu do dziewięciu miesięcy 2024 roku. Przychody ze sprzedaży pojazdów tego typu wyniosły 60,9 mln zł wobec 44,6mln zł w analogicznym okresie 2024 roku.<br>", "image": "https://prowly-prod.s3.eu-west-1.amazonaws.com/uploads/landing_page/cover_photo/433509/6643c8533fbd27489c0ed8cb1d2c5835.jpg", "date": "Thu, 06 Nov 2025 05:43:57 -0000"}, {"id": "https://wielton.prowly.com/432970-nowoczesnosc-na-kolach-wielton-na-translogistica-poland-2025", "title": "Nowoczesność na kołach – Wielton na TransLogistica Poland 2025", "url": "https://wielton.prowly.com/432970-nowoczesnosc-na-kolach-wielton-na-translogistica-poland-2025", "domain": "wielton.prowly.com", "summary": "11/04/25<br><br>Nowoczesność na kołach – Wielton na TransLogistica Poland 2025<br><br><br>Polski producent naczep, przyczep i zabudów ciężarowych – firma Wielton - po raz kolejny prezentuje najnowszą ofertę podczas targów TransLogistica Poland w Warszawie. W trakcie trwającego do 6 listopada br. wydarzenia, na stoisku T15 w hali T można zobaczyć naczepę kurtynową EVO czy wszechstronny pojazd Cargo Master Multi składający się z platformy marki Wielton i zsuwanego nadwozia OpenBox C+ marki Libner Polska.<br><br>TransLogistica Poland to największe wydarzenie biznesowe w Europie Środkowo-Wschodniej, skierowane dla firm korzystających z usług logistycznych, transportowych i spedycyjnych, a także do wszystkich związanych z branżą TSL. Podczas tegorocznej, XII edycji tego kluczowego wydarzenia nie mogło zabraknąć firmy Wielton, która tym razem prezentuje wystandaryzowaną naczepę kurtynową oraz wielofunkcyjny pojazd Cargo Master Multi.<br><br>- Cieszymy się, że po raz kolejny jesteśmy częścią TransLogistica Poland – jednego z najważniejszych wydarzeń, które łączy całą branżę TSL. To nie tylko okazja do zaprezentowania najnowocześniejszych rozwiązań, ale przede wszystkim przestrzeń do bezpośrednich spotkań i rozmów z klientami, partnerami oraz ekspertami branży. By sektor dalej mógł się rozwijać, kluczowe są otwarty dialog, wymiana doświadczeń i wspólne działania. To od nas wszystkich zależy przyszłość logistyki.</br>-&nbsp;– mówi Andrzej Mowczan, Dyrektor ds. Komercyjnych, Wielton S.A.\n</br><br>Naczepa kurtynowa Wielton EVO została zaprojektowana z myślą o maksymalnej funkcjonalności i efektywności. Solidna stalowa rama zabezpieczona w procesie malowania kataforetycznego, lekkie aluminiowe komponenty, certyfikat XL oraz certyfikat do przewozu napojów, to tylko część funkcjonalności. Masa własna naczepy EVO to 5600 kg w wersji podstawowej, a jej rama tylko 1750 kg, co oznacza kilkaset kilogramów mniej niż w przypadku tradycyjnych konstrukcji. Drzwi i portal są aluminiowe, a podłoga wykonana ze sklejki wodoodpornej o nośności 7 ton. Ponadto w pojeździe zastosowano wytrzymałe, stalowe słupki portalu przedniego, trwałe osie produkcji BPW oraz składany dach Edscha. Pojazd jest monitorowany za pomocą telematyki Aberg Connect, która stale analizuje stan techniczny i umożliwia łatwą identyfikację miejsca, w którym się znajduje. Uzupełnieniem produktu jest cyfrowa platforma e-commerce, dzięki której cały proces zakupu – od konfiguracji, przez leasing, po podpisanie umowy – może odbyć się w całości online, z dowolnego miejsca i w dowolnym momencie. Online załatwić  można także formalności związane z finansowaniem zakupu. Kluczową częścią cyfrowego ekosystemu EVO jest sklep z częściami, zapewniający stały dostęp do komponentów, bez potrzeby wychodzenia z firmy.<br><br>Cargo Master Multi to wielofunkcyjny pojazd wyposażony w innowacyjny system zsuwanego nadwozia Libner Polska, składającego się z dwóch kurtyn bocznych i jednej dachowej. Dzięki temu jedno nadwozie może pełnić aż trzy funkcje: naczepy kurtynowej, podkontenerowej oraz platformy. Taka konstrukcja pozwala na łatwe dostosowanie pojazdu do rodzaju transportowanego ładunku. Nadwozie pojazdu  można w pełni otworzyć, a zastosowane zamki podkontenerowe umożliwiają bezpieczny przewóz kontenerów (2x20’, 1x40’ lub centralnie 1x20’), w tym także kontenerów High Cube – dzięki podwoziu typu MEGA. Mechanizm „Flip-up” pozwala na sprawne składanie i rozkładanie zabudowy, co znacznie ułatwia obsługę. Po złożeniu nadwozia pojazd może być wykorzystywany jako platforma o długości 12,27 m, idealna do transportu rur, materiałów budowlanych czy ładunków ponadgabarytowych. Cargo Master Multi sprawdzi się również w przewozie towarów wymagających dużej szczelności, palet, napojów czy innych ładunków jednostkowych. Zastosowanie jednego pojazdu w miejsce trzech różnych naczep pozwala zoptymalizować flotę, ograniczyć liczbę pustych przejazdów, a tym samym zmniejszyć koszty eksploatacyjne, zużycie paliwa i emisję zanieczyszczeń. To praktyczne i ekologiczne rozwiązanie dla nowoczesnego transportu.<br><br>Odwiedzający w dniach 4-6 listopada 2025 r. dwunastą edycję Międzynarodowych Targów Transportu i Logistyki w Warszawie TransLogistica Poland, mogą porozmawiać z ekspertami spółki Wielton na stoisku nr T15 w hali T EXPO XXI, ul. Prądzyńskiego 12/14.<br>", "image": "https://prowly-prod.s3.eu-west-1.amazonaws.com/uploads/landing_page/cover_photo/432970/d579313bf6bffd352305d0c90444baa9.jpg", "date": "Tue, 04 Nov 2025 07:49:45 -0000"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-trailer-auf-der-solutrans-2025", "title": "KRONE Trailer at Solutrans 2025", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-trailer-auf-der-solutrans-2025", "domain": "www.krone-trailer.com", "summary": "KRONE Trailer will be presenting itself as a partner for modern transport solutions at Solutrans 2025 in Lyon from 18 to 22 November 2025 in Hall 4, Stand C085. This year's presence at the exhibition will focus on a stand that invites dialogue and two exhibits that impressively demonstrate KRONE's expertise in the field of superstructures and equipment: the Profi Liner and the Dry Liner.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/7/0/csm_Dry_Liner_2_0a54e15e3f.jpg", "date": "Tue, 28 Oct 2025 09:12:24 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/martello-transport-buys-more-krone-sliding-skeletal-trailers", "title": "Martello Transport buys more KRONE Sliding skeletal Trailers", "url": "https://www.krone-trailer.com/en/news/detail-1/martello-transport-buys-more-krone-sliding-skeletal-trailers", "domain": "www.krone-trailer.com", "summary": "Martello Transport is strengthening its container haulage capability with 18 new KRONE Box Liner sliding skeletal trailers, adding capacity and flexibility to meet what the company describes as strong demand across the UK’s export and import markets.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/8/7/csm_2041025_-_Martello_Transport_buys_more_Krone_Sliding_skeletal_Trailers1_c911abf4b9.jpg", "date": "Mon, 27 Oct 2025 13:27:56 +0100"}, {"id": "https://wielton.prowly.com/429533-wielton-uruchomil-autoryzowany-punkt-sprzedazy-pojazdow-w-siedzibie-leasycar-pod-wroclawiem", "title": "Wielton uruchomił autoryzowany punkt sprzedaży pojazdów w siedzibie leasyCAR pod Wrocławiem", "url": "https://wielton.prowly.com/429533-wielton-uruchomil-autoryzowany-punkt-sprzedazy-pojazdow-w-siedzibie-leasycar-pod-wroclawiem", "domain": "wielton.prowly.com", "summary": "10/15/25<br><br>Wielton uruchomił autoryzowany punkt sprzedaży pojazdów w siedzibie leasyCAR pod Wrocławiem<br><br><br>We wrześniu br. firmy Wielton i Leasy CAR S.A. nawiązały współpracę. Na mocy zawartej umowy, w siedzibie leasyCAR w Pietrzykowicach, uruchomiono autoryzowany punkt sprzedaży pojazdów wieluńskiego producenta. Ponadto, naczepy marki Wielton zakupić można także poprzez stronę aukcje.leasycar.pl<br><br>W ramach rozbudowy struktur partnerskich Wielton S.A. nawiązał współpracę, na podstawie której Leasy CAR S.A. stał się oficjalnym partnerem firmy. Dzięki temu na Dolnym Śląsku otwarto pierwszy punkt sprzedaży naczep marki mieszczący się w siedzibie leasyCAR w Pietrzykowicach. Na miejscu klienci znajdą szeroki wybór modeli, a także otrzymają kompleksowe wsparcie sprzedażowe i posprzedażowe. Istnieje również możliwość skorzystania z atrakcyjnych form finansowania przy współpracy z wiodącymi firmami leasingowymi, a także z promocyjnych pakietów ubezpieczeniowych. Dodatkowo produkty Wielton są już dostępne do zakupu online za pomocą jednej z największych platform sprzedażowych w Polsce – aukcje.leasycar.pl, a także na portalu OtoMoto.<br><br>- Współpraca z leasyCAR to kolejny etap naszej strategii. Łącząc sprzedaż online za pomocą intuicyjnego i łatwego w obsłudze portalu z biurem stacjonarnym oraz ekspozycją produktów marki w okolicach Wrocławia możemy być jeszcze bliżej naszych klientów i skuteczniej odpowiadać na ich potrzeby.</br>-- mówił Andrzej Mowczan, Dyrektor ds. Sprzedaży Wielton S.A.\n</br><br>– Dzięki partnerstwu z Wielton S.A. możemy naszym klientom umożliwić zakup kolejnych sprawdzonych i różnorodnych rozwiązań znanego, polskiego producenta. To dla nas ważny krok w kierunku rozwoju i urozmaicenia oferty zgodnie z oczekiwaniami rynku.</br>-– powiedział Grzegorz Dziok, Prezes Zarządu Leasy Car S.A.\n</br><br>Leasy CAR S.A. to marka stworzona przez doświadczonych specjalistów z branży leasingowej, flotowej i benefitowej. Łączy kompetencje operacyjne, technologiczne i finansowe, by dać klientom maksimum przejrzystości i wygody.<br>", "image": "https://prowly-prod.s3.eu-west-1.amazonaws.com/uploads/landing_page/cover_photo/429533/768c41dc9cb1b0762cac0c980d384858.jpg", "date": "Wed, 15 Oct 2025 07:15:08 -0000"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/elflein-opts-for-krone-trailer", "title": "ELFLEIN opts for KRONE Trailer", "url": "https://www.krone-trailer.com/en/news/detail-1/elflein-opts-for-krone-trailer", "domain": "www.krone-trailer.com", "summary": "Order for 76 Mega Liners", "image": "https://www.krone-trailer.com/fileadmin/_processed_/8/f/csm_DSC06990_168c7363c4.jpg", "date": "Mon, 13 Oct 2025 13:11:20 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/fcl-keeps-with-krone-as-live-events-boom-fuels-growth", "title": "FCL keeps with Krone as live events boom fuels growth", "url": "https://www.krone-trailer.com/en/news/detail-1/fcl-keeps-with-krone-as-live-events-boom-fuels-growth", "domain": "www.krone-trailer.com", "summary": "KRONE Trailer UK has supplied another consignment of Mega Dry Liner trailers to FCL, as the event logistics specialist responds to surging demand in the live entertainment, sport, and exhibition sectors.", "image": "https://www.krone-trailer.com/fileadmin/media/news/2025/2031025_-_FCL_keeps_with_Krone_as_live_events_boom_fuels_growth3.png", "date": "Thu, 09 Oct 2025 11:49:00 +0200"}, {"id": "https://wielton.prowly.com/427042-grupa-wielton-ze-wzrostem-sprzedazy-w-polsce-hiszpanii-oraz-we-wloszech-w-pierwszym-polroczu-2025-roku", "title": "Grupa Wielton ze wzrostem sprzedaży w Polsce, Hiszpanii oraz we Włoszech w pierwszym półroczu 2025 roku", "url": "https://wielton.prowly.com/427042-grupa-wielton-ze-wzrostem-sprzedazy-w-polsce-hiszpanii-oraz-we-wloszech-w-pierwszym-polroczu-2025-roku", "domain": "wielton.prowly.com", "summary": "09/30/25<br><br>Grupa Wielton ze wzrostem sprzedaży w Polsce, Hiszpanii oraz we Włoszech w pierwszym półroczu 2025 roku<br><br><br><ul><li>W pierwszym półroczu 2025 roku przychody trzeciego w Europie producenta naczep, przyczep i zabudów samochodowych wyniosły 1035,1 mln zł wobec 1137,0 mln zł rok wcześniej.</li><li>Grupa Wielton w tym okresie sprzedała 7 563 sztuk pojazdów w porównaniu do 7 877 sztuk (spadek o 4 proc. r/r), utrzymując silną pozycję na większości strategicznych rynków w Europie.</li><li>W okresie od stycznia do czerwca 2025 roku zysk netto Grupy wyniósł -104,7 mln zł wobec -40,6 mln zł przed rokiem.</li><li>Wynik EBITDA Grupy po pierwszych sześciu miesiącach br. wyniósł -29,7 mln zł z wobec 20,2 rok wcześniej. Marża EBITDA była na poziomie -2,9 proc w porównaniu do 1,8 proc. w analogicznym okresie poprzedniego roku.</li><li>Przeprowadzona emisja akcji zwykłych na okaziciela serii E i F, pozwoliła pozyskać dokapitalizowanie w łącznej wysokości 77,5 mln zł.</li><li>W pierwszej połowie 2025 roku, Grupa wprowadziła do swojego portfolio nową, wystandaryzowaną naczepę kurtynową EVO.</li><li>W maju 2025 r. spółka Wielton Defence uzyskała koncesję MSWiA pozwalającą na wytwarzanie oraz obrót wyrobami i technologią o przeznaczeniu wojskowym lub policyjnym.</li><li>Grupa koncentruje się na zwiększaniu efektywności operacyjnej oraz umocnieniu udziałów na obecnych rynkach.</li></ul><br>- Europejska branża TSL funkcjonuje w złożonym otoczeniu. Choć w niektórych krajach obserwujemy oznaki stabilizacji i pierwsze wzrosty, sektor nadal mierzy się z wyzwaniami wynikającymi m.in. z niestabilności gospodarczej i zmian legislacyjnych. &nbsp;W drugim kwartale br. zaburzona płynność finansowa wpłynęła negatywnie na nasze łańcuchy dostaw i efektywność produkcji. W związku z tym działania koncentrowaliśmy na obszarach zapewniających szybki spływ gotówki. Ponadto, w celu usprawnienia procesów zarządczych i kontrolnych rozpoczęliśmy optymalizację i częściową reorganizację struktury Grupy. Jestem przekonany, że nasze wszystkie aktywności i podjęte kroki przyczynią się do poprawy sytuacji Grupy Wielton w kolejnych miesiącach. &nbsp;\n</br>-– mówił Paweł Szataniak, Prezes Zarządu Grupy Wielton.\n</br><br>W pełnym niepewności otoczeniu rynkowym pierwszego półrocza br. wolumen sprzedaży produktów Grupy Wielton wyniósł 7 563 sztuk, w porównaniu do 7 877 sztuk rok wcześniej zachowując pozycje na większości kluczowych europejskich rynków. Przychody Grupy wyniosły 1 035,1 mln zł w porównaniu do 1137,0 mln zł rok wcześniej, co oznacza spadek o 9 proc. rdr. Wynik EBITDA wyniósł -29,7 mln zł, w porównaniu do 20,2 mln zł przed rokiem, przy marży EBITDA na poziomie -2,9 proc. w porównaniu do 1,8 proc. rok wcześniej.<br><br>Na zmniejszonym o ponad 13 proc. rynku francuskim, z udziałami na poziomie 18,9 proc. spółka Fruehauf utrzymała pierwszą pozycję. W okresie styczeń czerwiec 2025 roku Grupa  utrzymała wolumen sprzedaży  na poziomie 1426 pojazdów (spadek o 0,3 proc. rdr.) notując o 4,5 proc. rdr. mniejsze przychody ze sprzedaży ogółem na poziomie 213,1 mln zł. W pierwszym półroczu spółka Fruehauf nadal kontynuowała prace nad intermodalną naczepą furgonową.<br><br>W Polsce, gdzie rynek naczep i przyczep wzrósł o 4,1 proc. rdr., spółki Wielton, Langendorf oraz Fruehauf uplasowały się na trzeciej pozycji, odnotowując wzrost udziałów do 14,0 proc. z 13,0 proc. w pierwszym półroczu 2024 roku. Wolumen sprzedaży Grupy Wielton w Polsce wzrósł o niemal 13 proc. do poziomu 2043 sztuk. Przychody ze sprzedaży ogółem z rynku polskiego wyniosły 245,9 mln zł wobec 249,9 mln zł rok wcześniej. W pierwszym półroczu br. spółka Wielton S.A. wdrożyła do portfolio nową, wystandaryzowaną naczepę kurtynową Wielton EVO, a także nowe modele pojazdów dedykowane dla rynków skandynawskich w postaci uniwersalnej naczepy kurtynowej, naczepy podkontenerowej oraz budowlanej naczepy wywrotki.<br><br>Na większym o niemal 20 proc. rok do roku rynku brytyjskim, udziały spółki Lawrence David wzrosły do poziomu 6,2 proc, co pozwoliło jej awansować na 4 pozycję na rynku. Grupa Wielton sprzedała 1003 pojazdy w Wielkiej Brytanii (prawie 17 proc. mniej rdr.) generując 147,2 mln zł przychodów ze sprzedaży ogółem, w porównaniu do 156,6 mln zł rok wcześniej.<br><br>W Niemczech, gdzie sektor transportowy w pierwszym półroczu br. pozostawał pod silną presją związaną z rosnącymi kosztami oraz coraz większą liczbą upadłości,  rynek naczep i przyczep zmniejszył się o niemal 20 proc. rdr. Na piątej pozycji w tym kraju z udziałami na poziomie 2,7 proc. uplasowały się spółki Langendorf oraz Wielton GmbH. Klienci w tym okresie zarejestrowali 566 pojazdów tych marek, czyli o 15,5 proc. mniej rdr. Łącznie Grupa Wielton na tym rynku sprzedała 637 pojazdów (o 11,7 proc. mniej rdr.), osiągając 107,4 mln zł przychodów ze sprzedaży ogółem wobec 127,6 mln zł w pierwszym półroczu 2024 roku.<br><br>W krajach Europy Środkowej i Wschodniej (CEE) gdzie branża boryka się ze spadkiem stawek kontraktowych oraz niedoborem kierowców, w analizowanym okresie czasu odnotowano niewielki wzrost rynku  (o 4 proc. rdr.) Udziały spółki Wielton wyniosły 5,7 proc. utrzymując ją na piątej pozycji na rynku. Łącznie Grupa sprzedała tam 650 sztuk pojazdów, czyli  o niemal 23 proc. mniej rdr., osiągając przychody ze sprzedaży ogółem na poziomie 74,5 mln zł wobec 99,5 mln zł rok wcześniej.<br><br>Na rynku włoskim spółki Viberti, Fruehauf oraz Guillén uplasowały się na piątej pozycji z udziałami na poziomie 7,5 proc.  Przy wzroście rynku we Włoszech o niemal 8 proc. rdr. Grupa w pierwszym półroczu 2025 roku sprzedała łącznie w tym kraju 726 sztuk, czyli o ponad 25 proc. więcej rok do roku. Przychody ze sprzedaży ogółem z rynku włoskiego wzrosły o niemal 19 proc. rdr. do poziomu 82,1 mln zł.<br><br>W Hiszpanii, gdzie w okresie styczeń-czerwiec 2025 roku rynek utrzymał się na podobnym rok do roku poziomie rosnąc o 2,3 proc rdr., spółka Guillén uplasowała się na siódmej pozycji z udziałami na poziomie 2,9 proc. W tym czasie Grupa odnotowała ponad 11 proc. wzrost sprzedaży wolumenowej w tym kraju, zbywając 240 pojazdów. Po sześciu miesiącach br. przychody ze sprzedaży ogółem w Hiszpanii wyniosły 33,6 mln zł, wobec 28,9 mln zł przed rokiem. Spółka Guillén w okresie styczeń-czerwiec 2025 pracowała nad poszerzeniem portfolio o nowy model naczepy podkontenerowej z wywrotem oraz systemem ruchomej podłogi.<br><br>Subwencje i dofinansowania realizowane w ramach programu Rolnictwo 4.0. zaowocowały wzrostem zainteresowania rolników nowymi sprzętami. Polski rynek przyczep rolniczych wzrósł rok do roku o ponad 33 proc., a spółka Wielton Agro utrzymała 4 pozycję w kraju z udziałami na poziomie 6,3 proc. W pierwszym półroczu 2025 roku, spośród 7 563 pojazdów sprzedanych przez Grupę Wielton, 435 sztuk dotyczyło przyczep rolniczych Wielton Agro, co oznacza ponad 26 proc. wzrost sprzedaży produktów tej spółki w porównaniu do pierwszych sześciu miesięcy 2024 roku. Przychody ze sprzedaży pojazdów tego typu wyniosły 38,6 mln zł wobec 31,3 mln zł w okresie styczeń-czerwiec 2024 roku.<br>", "image": "https://prowly-prod.s3.eu-west-1.amazonaws.com/uploads/landing_page/cover_photo/427042/8365b5e29262c018ea341dc9a639bacc.jpg", "date": "Tue, 30 Sep 2025 18:27:03 -0000"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-sets-the-benchmark-for-trailer-load-safety", "title": "KRONE sets the benchmark for trailer load safety", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-sets-the-benchmark-for-trailer-load-safety", "domain": "www.krone-trailer.com", "summary": "KRONE says its Multi Safe system is helping transport operators across the UK and Europe stay compliant, safe, and efficient, offering a solution for trailer load securing that it describes as widely adopted and proven.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/c/f/csm_2010725_-_Krone_sets_the_benchmark_for_trailer_load_safety_multi_rail_aeb0db9fac.jpg", "date": "Mon, 29 Sep 2025 09:50:54 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/jean-manuel-daussy-takes-over-management-of-krone-trailer-france", "title": "Jean-Manuel Daussy takes over management of KRONE Trailer France", "url": "https://www.krone-trailer.com/en/news/detail-1/jean-manuel-daussy-takes-over-management-of-krone-trailer-france", "domain": "www.krone-trailer.com", "summary": "On 2 June 2025, Jean-Manuel Daussy (50) took over the management of KRONE Trailer France. In this role, he will lead and further expand the commercial vehicle manufacturer's market activities in France.", "image": "https://www.krone-trailer.com/fileadmin/media/news/2025/Jean-Manuel-Daussy_3_mit_Hintergrund-1.jpg", "date": "Thu, 25 Sep 2025 08:03:28 +0200"}, {"id": "https://wielton.prowly.com/422279-grupa-wielton-debiutuje-na-targach-eko-las", "title": "Grupa Wielton debiutuje na targach EKO-LAS", "url": "https://wielton.prowly.com/422279-grupa-wielton-debiutuje-na-targach-eko-las", "domain": "wielton.prowly.com", "summary": "09/04/25<br><br>Grupa Wielton debiutuje na targach EKO-LAS<br><br><br>Podczas największego spotkania profesjonalistów branży leśnej w Polsce – targach EKO-LAS - jednym z wystawców po raz pierwszy jest Grupa Wielton. W dniach od 4 do 6 września w Mostkach koło Świebodzina zobaczyć można kłonicową naczepę i przyczepę do transportu drewna Woodliner marki Langendorf, jak i naczepę Moving Floor Master marki Wielton wyposażoną w system ruchomej podłogi.<br><br>EKO-LAS to uznane wydarzenie branżowe, które cyklicznie przyciąga ponad stu wystawców oraz tysiące zwiedzających, reprezentujących szerokie spektrum sektora leśnego i przemysłu drzewnego w postaci producentów, dostawców i użytkowników sprzętu oraz rozwiązań wykorzystywanych w tym rodzaju gospodarki. Targi wyróżniają się plenerową formułą, gdzie ekspozycja rozlokowana jest na ponad 20 hektarach otwartej przestrzeni, zamiast w tradycyjnych halach wystawienniczych. Podczas tegorocznej edycji wydarzenia, odwiedzający po raz pierwszy mogą zapoznać się z rozwiązaniami marek Langendorf oraz Wielton.<br><br>- Tegoroczne targi EKO-LAS to dla nas wyjątkowe wydarzenie z kilku względów. Jako Grupa Wielton po raz pierwszy mamy okazję zaprezentować szerszemu gronu odbiorców swoje produkty, które sprawdzą się w sektorze leśnym. Swoją premierę mają tutaj pojazdy kłonicowe marki Langendorf i uniwersalna naczepa marki Wielton wyposażona w system ruchomej podłogi, która sprawdzi się w transporcie różnorodnych ładunków. Jestem przekonany, że czas spędzony na targach w Mostkach będzie bardzo owocny zarówno dla wystawców, jak i wszystkich odwiedzających wydarzenie. Będzie nam bardzo miło gościć Państwa na naszym stoisku.&nbsp;\n</br>-– mówi Andrzej Mowczan, Dyrektor ds. Sprzedaży, Wielton S.A.\n</br><br>- Cieszymy się, że po raz pierwszy pojazdy kłonicowe z logo Langendorf prezentowane są właśnie na tak istotnym dla branży wydarzeniu jakim są targi EKO-LAS. Produkty Grupy Wielton cechują się wysoką wytrzymałością, a ponadto dostępny jest szereg możliwości wyposażenia dodatkowego. Serdecznie zapraszam do zapoznania się z ofertą oraz rozmów z przedstawicielami Grupy na temat możliwości współpracy.</br>-&nbsp;– dodaje Tomasz Wypchło, Dyrektor Operacyjny i Członek Zarządu Langendorf Polska Sp. z o.o.\n</br><br>Naczepa kłonicowa Woodliner dzięki wykonaniu z wysokogatunkowej stali S700 oraz zastosowaniu antykorozyjnej powłoki nanoszonej z wykorzystaniem procesu kataforezy posiada wytrzymałą konstrukcję, zapewniającą wysoką nośność i odporność na trudne warunki pracy. Masa własna podwozia wynosi od 4 850 kg, natomiast ładowność administracyjna prezentowanej sztuki to 28 500 kg. Automatyczne napinacze TU podnoszą bezpieczeństwo i gwarantują stabilność transportu, a kształt ściany przedniej pozwala na sprawny rozładunek. W standardowej wersji wyposażenia znajdują się belki ślizgowe, kłonice ExTe z aluminiowymi, teleskopowymi sztycami, ryflowana podłoga czy funkcjonalna drabinka z tyłu pojazdu. Ponadto, producent oferuje szeroki wybór opcji konfiguracji elementów nadwozia, w tym dostępną opcjonalnie trzecią oś skrętną.<br><br>Rama przyczepy kłonicowej Woodliner wykonana ze stali S700 wraz z powłoką KTL gwarantuje długą żywotność pojazdu. Wyposażenie w pneumatyczne systemy zawieszenia chronione stalowymi linami minimalizuje wstrząsy, zwiększa stabilność oraz poprawia komfort jazdy na nierównych nawierzchniach. Bezpieczne wejście kierowcy na przyczepę umożliwia zastosowany na jej dyszlu podest wykonany z ryflowanej, ocynkowanej blachy. Dodatkowo, konstrukcja pozwala na elastyczne dopasowanie i zabezpieczenie ładunku, co jest kluczowe podczas transportu długich i ciężkich materiałów, natomiast niskie umiejscowienie środka ciężkości pozytywnie wpływa na stabilność pojazdu podczas transportu. Przyczepa dostępna jest w wariancie 2- i 3-osiowym (PS2SK/PS3SK), w kilku wariantach długości platformy w zakresie od 6 200 mm do 7 200 mm oraz z ogumieniem pojedynczym lub bliźniaczym. W ofercie dostępny jest szeroki wybór wyposażenia (ExTe, Alucar, Autonordic), opcjonalne oświetlenie stroboskopowe czy różne średnice oczka dyszla.<br><br>Moving Floor Master marki Wielton to wszechstronny pojazd z ruchomą podłogą umożliwiającą automatyczny, poziomy załadunek i rozładunek ładunków, który dedykowany jest do transportu ładunków drobnicowych, od paczek i towarów spaletyzowanych, po materiały sypkie. Przesuwanie ładunku w wybranym kierunku jest możliwe dzięki zastosowaniu systemu Cargo Floor składającego się z zestawów listew podłogowych, które poruszają się naprzemiennie lub jednocześnie. W produkcie zastosowano ramę szczątkową wykonaną ze stali S700MC od SSAB oraz przesuwną ścianę przednią. Wewnętrzna długość podłogi użytkowej wynosi 13,4 m, natomiast wysokość wewnętrzna to 2,720 m. Naczepa o niskiej masie własnej wynoszącej od 7 200 kg i pojemności 92 m3 może transportować jednocześnie 33 europalety. W zależności od preferencji, klient ma do wyboru układ hamulcowy marek KNORR lub WABCO, osie producentów SAF, BPW lub JOST czy aluminiowe profile podłogi w ilości 21 lub 24 szt. o grubości 6, 8 czy 10 mm. Ponadto, model ten może zostać wyposażony w zarówno prawe, jak i lewe drzwi boczne o szerokości 6 200 mm każde.<br><br>Odwiedzający od 4 do 6 września 2025 r. Targi EKO-LAS w Mostkach koło Świebodzina, mogą zapoznać się z portfolio oraz porozmawiać z ekspertami Grupy Wielton przez cały okres trwania wydarzenia.<br>", "image": "https://prowly-prod.s3.eu-west-1.amazonaws.com/uploads/landing_page/cover_photo/422279/766180630201f19a50ac73e9deeae6ab.jpg", "date": "Thu, 04 Sep 2025 06:58:55 -0000"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/vicovanu-transport-expands-fleet-with-more-container-carriers", "title": "Vicovanu Transport expands fleet with more container carriers", "url": "https://www.krone-trailer.com/en/news/detail-1/vicovanu-transport-expands-fleet-with-more-container-carriers", "domain": "www.krone-trailer.com", "summary": "Vicovanu Transport has expanded its container transport capacity with the delivery of 15 new KRONE Box Liner sliding chassis trailers—bringing the company’s Krone fleet total to 90, with a further 15 on order.\n\nFounded in 2013, Vicovanu is a family-run business that provides a diverse range of road haulage services across the UK. Operating from a strategically located base in Thurrock, Essex, the company also offers a wide array of multimodal logistics solutions, including road, ocean, and air freight.", "image": "https://www.krone-trailer.com/fileadmin/media/news/2025/2020925_-_Vicovanu_Transport_expands_fleet_with_more_container_carriers_from_Krone1.jpg", "date": "Wed, 03 Sep 2025 13:18:35 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/tyre-range-at-nufam-2025", "title": "tyre range at NUFAM 2025", "url": "https://www.krone-trailer.com/en/news/detail-1/tyre-range-at-nufam-2025", "domain": "www.krone-trailer.com", "summary": "KRONE will be presenting its new range of tyres at NUFAM 2025 in Karlsruhe.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/a/9/csm_2025_03_26_NZ87749_7acd7e4421.jpg", "date": "Wed, 27 Aug 2025 11:46:11 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/joining-forces-in-spare-parts-distribution", "title": "Joining forces in spare parts distribution", "url": "https://www.krone-trailer.com/en/news/detail-1/joining-forces-in-spare-parts-distribution", "domain": "www.krone-trailer.com", "summary": "KRONE Trailer and the winkler Group have agreed on a strategic collaboration in the field of original spare parts. The aim of the cooperation is to make the distribution of original KRONE spare parts – including components such as underride protection systems – even more customer-oriented and comprehensive in future. The availability of original KRONE spare parts via the winkler distribution network is to be gradually expanded.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/7/6/csm_Image_Pressemitteilung_winkler_Krone_Geschaeftsfuehrung_klein_6380cd54e5.jpg", "date": "Thu, 24 Jul 2025 16:17:34 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/wttl-takes-delivery-of-six-more-urban-box-trailers-from-krone", "title": "WTTL takes delivery of six more urban box trailers from KRONE", "url": "https://www.krone-trailer.com/en/news/detail-1/wttl-takes-delivery-of-six-more-urban-box-trailers-from-krone", "domain": "www.krone-trailer.com", "summary": "WTTL, a leading provider of professional transport training and driver development, has expanded its fleet with the delivery of an additional six Urban Box trailers from KRONE Trailer UK.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/a/8/csm_2000725_-_WTTL_takes_delivery_of_six_more_urban_box_trailers_from_Krone1_90896529ca.jpg", "date": "Thu, 24 Jul 2025 14:47:17 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/successful-start-for-the-truck-efficiency-run-powered-by-krone", "title": "Successful start for the  Truck Efficiency Run powered by KRONE", "url": "https://www.krone-trailer.com/en/news/detail-1/successful-start-for-the-truck-efficiency-run-powered-by-krone", "domain": "www.krone-trailer.com", "summary": "The first Truck Efficiency Run powered by KRONE was a resounding success: as part of the Truck Grand Prix 2025 at the Nürburgring, professional drivers from all over Germany proved that true efficiency is not just a matter of data sheets – it is based on the interplay between driving style and technology.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/a/2/csm_eTrailer_NBR_2025_4674aa7c77.jpg", "date": "Tue, 15 Jul 2025 13:50:18 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/uwe-schoeneberg-completes-the-supervisory-board", "title": "Uwe Schöneberg completes the Supervisory Board", "url": "https://www.krone-trailer.com/en/news/detail-1/uwe-schoeneberg-completes-the-supervisory-board", "domain": "www.krone-trailer.com", "summary": "Uwe Schöneberg (61) has been appointed as a new member of the Supervisory Board of the Krone Group as of 01.05.2025. He is one of the leading industry experts in the German food industry and brings with him extensive know-how from the fields of agriculture and food processing.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/c/8/csm_PM_KRONE_Supervisory_Board_2025_9cb81da20d.jpg", "date": "Thu, 03 Jul 2025 12:00:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-and-platform-science-conclude-europe-wide-strategic-partnership", "title": "Krone and Platform Science conclude europe-wide strategic partnership", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-and-platform-science-conclude-europe-wide-strategic-partnership", "domain": "www.krone-trailer.com", "summary": "Everything from a single source: KRONE, one of Europe's leading trailer manufacturers, and Platform Science, formerly Trimble Transport & Logistics, have now entered into a partnership and are launching a fully integrated trailer telematics solution.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/4/6/csm_Handshake_Maximilian_Birle_Lutz_Siegert_821ccef178.jpeg", "date": "Wed, 18 Jun 2025 10:02:29 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/truck-efficiency-run", "title": "Truck Efficiency Run", "url": "https://www.krone-trailer.com/en/news/detail-1/truck-efficiency-run", "domain": "www.krone-trailer.com", "summary": "On 10 July 2025, Krone Trailer, together with the Goodyear FIA European Truck Racing Championship (ETRC), is organizing the Truck Efficiency Run powered by Krone - an open competition for truck drivers in which the most efficient driving style, not speed or horsepower, is the deciding factor.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/0/d/csm_eTrailer_3125575f93.jpg", "date": "Mon, 05 May 2025 11:05:56 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/expansion-of-krone-tyre-range", "title": "Expansion of Krone Tyre Range", "url": "https://www.krone-trailer.com/en/news/detail-1/expansion-of-krone-tyre-range", "domain": "www.krone-trailer.com", "summary": "At transport logistic 2025 in Munich, Krone will unveil its new trailer tyre: the 445/45R19.5 Krone Trusted Prime:Tyre. This highly economical tyre for volume semitrailers, which will be showcased at stand 201/302 in Hall A6, has been specifically developed for high-volume transport in long-haul and regional operations.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/a/9/csm_2025_03_26_NZ87749_7acd7e4421.jpg", "date": "Wed, 30 Apr 2025 14:52:47 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-presents-mykroneblue", "title": "Krone presents mykrone.blue", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-presents-mykroneblue", "domain": "www.krone-trailer.com", "summary": "At transport logistic 2025, Krone is unveiling mykrone.blue, a new digital ecosystem that brings together all trailer-related services and data in one central platform for the first time. Designed specifically to meet the needs of fleet operators and transport companies, the solution offers a modern, user-friendly response to the increasing complexity of trailer management.", "image": "https://www.krone-trailer.com/fileadmin/media/news/2025/myKRONEblue__1_.jpg", "date": "Wed, 30 Apr 2025 14:30:33 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-presents-long-hgv-for-electric-rigid-trucks", "title": "Krone Presents Long HGV for Electric Rigid Trucks", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-presents-long-hgv-for-electric-rigid-trucks", "domain": "www.krone-trailer.com", "summary": "With a Type 3 long HGV optimised for CO₂ efficiency and real-world practicality, Krone is showcasing its extended vehicle portfolio in the field of long truck concepts. The combination on display consists of a rigid truck equipped with Krone's latest-generation Dry Box body, a standard dolly, and a specially configured fifth-generation Profi Liner.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/4/b/csm_LangLKW_Typ3_Dry_Dolly_23ef59d2f3.jpg", "date": "Wed, 30 Apr 2025 14:00:07 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-cool-liner-in-focus-efficient-and-versatile", "title": "Krone Cool Liner in focus: Efficient and versatile", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-cool-liner-in-focus-efficient-and-versatile", "domain": "www.krone-trailer.com", "summary": "At transport logistic 2025 in Munich, Krone is presenting the Cool Liner with Thermo King Advancer A-500e AxlePower - a fully electric refrigeration system that is powered by a BPW ePower generator axle and an underfloor battery pack.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/a/f/csm_2024_06_25_NZ83399_46ecff6bf0.jpg", "date": "Wed, 30 Apr 2025 13:51:52 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-at-transport-logistic-2025", "title": "Krone at transport logistic 2025", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-at-transport-logistic-2025", "domain": "www.krone-trailer.com", "summary": "At transport logistic 2025 in Munich, Krone is presenting itself with the ‘Dimensions in Motion’ concept, as it did at the IAA Transportation 2024, focusing on the four core themes of sustainability, digitalization, automation and electrification - embedded in a modern stand concept that showcases technological advancements in the commercial vehicle sector. Krone will primarily be presenting digital solutions and services at the stand. A long lorry for electric motor vehicles and a Krone Cool Liner will be on display in the outdoor area.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/7/1/csm_Cool_Image_fc0ae80b63.jpg", "date": "Wed, 30 Apr 2025 13:31:25 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/webfleet-collaborates-with-krone-to-offer-seamless-trailer-telematics-on-one-platform", "title": "Webfleet collaborates with KRONE to offer seamless trailer telematics on one platform", "url": "https://www.krone-trailer.com/en/news/detail-1/webfleet-collaborates-with-krone-to-offer-seamless-trailer-telematics-on-one-platform", "domain": "www.krone-trailer.com", "summary": "Webfleet, Bridgestone’s globally trusted fleet management solution, is collaborating with KRONE, a leading trailer manufacturer in Europe to offer an integrated telematics solution via its OEM.connect partner programme.", "image": "https://www.krone-trailer.com/fileadmin/media/news/2025/Profi_Iveco_tz_v01-Kopie-_1_.jpg", "date": "Wed, 12 Feb 2025 09:36:11 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-group-focuses-on-stable-future-plans", "title": "Krone Group focuses on stable future plans", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-group-focuses-on-stable-future-plans", "domain": "www.krone-trailer.com", "summary": "Strategic projects dominated the past financial year", "image": "https://www.krone-trailer.com/fileadmin/_processed_/d/b/csm_D_-_Bernard_Krone_2025_f7639c4d53.jpg", "date": "Fri, 07 Feb 2025 07:49:02 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/future-proof-logistics", "title": "Future-proof logistics", "url": "https://www.krone-trailer.com/en/news/detail-1/future-proof-logistics", "domain": "www.krone-trailer.com", "summary": "KRONE at the TEST CAMP INTRALOGISTICS 2025.", "image": "https://www.krone-trailer.com/fileadmin/media/news/2025/Profi_Iveco_tz_v01-Kopie-_1_.jpg", "date": "Tue, 28 Jan 2025 10:16:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/new-committee-members-at-schwarzmueller-group", "title": "New committee members at Schwarzmüller Group", "url": "https://www.krone-trailer.com/en/news/detail-1/new-committee-members-at-schwarzmueller-group", "domain": "www.krone-trailer.com", "summary": "Setting the course for stability and customer proximity in Europe.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/1/9/csm_PM_AR_Schwarzmueller_neu_45a79c794b.jpg", "date": "Wed, 15 Jan 2025 13:36:26 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/mapon-partners-with-krone-on-an-automatic-data-exchange-integration", "title": "Mapon partners with KRONE on an automatic data exchange integration", "url": "https://www.krone-trailer.com/en/news/detail-1/mapon-partners-with-krone-on-an-automatic-data-exchange-integration", "domain": "www.krone-trailer.com", "summary": "Mapon, one of Northern Europe’s leading fleet management solution providers, has partnered with German commercial vehicle manufacturer KRONE to develop an integration solution for more efficient data processing and analysis in the logistics industry.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/e/d/csm_KRONE_Trailer_1_5c5fb1dbc4.jpg", "date": "Tue, 14 Jan 2025 07:44:53 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/juergen-hoelscher-new-member-of-the-supervisory-board-of-the-krone-group", "title": "Jürgen Hölscher new member of the Supervisory Board of the KRONE Group", "url": "https://www.krone-trailer.com/en/news/detail-1/juergen-hoelscher-new-member-of-the-supervisory-board-of-the-krone-group", "domain": "www.krone-trailer.com", "summary": "Expanding expertise for stability and sustainable growth.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/c/8/csm_PM_AR_Krone_neu_9a9c4a7930.jpg", "date": "Mon, 13 Jan 2025 10:44:02 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/volker-perk-new-managing-director-for-production", "title": "Volker Perk new Managing Director for Production", "url": "https://www.krone-trailer.com/en/news/detail-1/volker-perk-new-managing-director-for-production", "domain": "www.krone-trailer.com", "summary": "The KRONE Commercial Vehicle Group is realigning itself against the backdrop of the growing challenges of increasing automation in all production plants. The aim is to future-proof the European production activities for all locations. As part of these plans, Volker Perk will take over the role of Managing Director Production of the KRONE Commercial Vehicle Group, which was previously held by Alfons B. Veer (CTO), on 1 February 2025.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/0/d/csm_Volker_Perk_KRONE_2024_c800d73c62.jpg", "date": "Wed, 04 Dec 2024 08:43:42 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/pozkrone-successful-as-a-krone-partner-in-poland-for-30-years", "title": "Pozkrone: Successful as a KRONE partner in Poland for 30 years", "url": "https://www.krone-trailer.com/en/news/detail-1/pozkrone-successful-as-a-krone-partner-in-poland-for-30-years", "domain": "www.krone-trailer.com", "summary": "Pozkrone has been responsible for the general distribution of KRONE vehicles in Poland for 30 years. The success story began with the founding of the company in 1994 by Barbara Towpik-Roszkiewicz and Roman Roszkiewicz. Over the past three decades, Pozkrone has managed to sell more than 70,000 KRONE vehicles across the entire KRONE commercial vehicle range - an outstanding success.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/0/f/csm_30_years_Pozkrone_198e6d73b1.jpg", "date": "Thu, 28 Nov 2024 11:21:42 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/new-partnership-for-seamless-telematics-data-exchange", "title": "New Partnership for Seamless Telematics Data Exchange", "url": "https://www.krone-trailer.com/en/news/detail-1/new-partnership-for-seamless-telematics-data-exchange", "domain": "www.krone-trailer.com", "summary": "Two leading providers in the field of telematics, the KRONE Commercial Vehicle Group and TIS GmbH, have entered into an innovative partnership designed to simplify the exchange of telematics data for their customers. The aim of this collaboration is to further drive digitalization in the logistics industry and enable fleet operators to use their data even more efficiently.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/7/5/csm_IMG_9201_34ca70ceb6.jpeg", "date": "Wed, 27 Nov 2024 12:41:46 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-trailer-uk-expands-customer-support", "title": "KRONE Trailer UK expands customer support", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-trailer-uk-expands-customer-support", "domain": "www.krone-trailer.com", "summary": "KRONE Trailer UK, a leading manufacturer in the commercial trailer industry, is excited to announce that it now has a network of over 400 workshops and repair vans deployed across the UK and Ireland to provide a faster and more efficient trailer support service.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/d/6/csm_1971124_-_Krone_Trailer_UK_expands_customer_support_for_UK_and_Ireland3_063f28622f.jpg", "date": "Tue, 26 Nov 2024 08:53:48 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/johnson-haulage-bolsters-fleet-with-low-loading-krone-quartet", "title": "Johnson Haulage bolsters fleet with low-loading KRONE quartet", "url": "https://www.krone-trailer.com/en/news/detail-1/johnson-haulage-bolsters-fleet-with-low-loading-krone-quartet", "domain": "www.krone-trailer.com", "summary": "Johnson Haulage has added four new KRONE Profi Liner HD flatbed trailers to its fleet.", "image": "https://www.krone-trailer.com/fileadmin/media/news/2024/1961124_-_Johnson_Haulage_bolsters_fleet_with_low-loading_Krone_quartet2.jpg", "date": "Fri, 22 Nov 2024 09:02:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/andreas-klein-is-the-new-managing-director-of-gigant-gmbh", "title": "Andreas Klein is the new Managing Director of Gigant GmbH", "url": "https://www.krone-trailer.com/en/news/detail-1/andreas-klein-is-the-new-managing-director-of-gigant-gmbh", "domain": "www.krone-trailer.com", "summary": "Andreas Klein (58) will take up his position as Managing Director of Gigant GmbH in Dinklage on 4 November 2024. The graduate mechanical engineer previously worked for many years in various cross-functional management roles at automotive supplier ZF, including in China and the USA. Klein held a management position at Schmitz Cargobull AG from 2015 to 2018.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/9/5/csm_Andreas_Klein_d48dd48587.png", "date": "Mon, 04 Nov 2024 08:48:58 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/german-award-for-supply-chain-management-third-place-for-the-krone-smart-assistant", "title": "German Award for Supply Chain Management: Third Place for the Krone Smart Assistant", "url": "https://www.krone-trailer.com/en/news/detail-1/german-award-for-supply-chain-management-third-place-for-the-krone-smart-assistant", "domain": "www.krone-trailer.com", "summary": "The Krone Smart Assistant was awarded third place in the 2024 German Award for Supply Chain Management by the Bundesvereinigung Logistik (BVL). “This award confirms our strategy of driving digital innovations and focusing on the needs of our customers,” says Maximilian Birle, Head of Telematics & Digital Services at Krone. “We are proud to have developed a solution with the Smart Assistant that significantly enhances efficiency and transparency in fleet management.”", "image": "https://www.krone-trailer.com/fileadmin/_processed_/6/7/csm_KRONE_Deutscher_Logistik-Preis_2024_05e76e81a1.jpg", "date": "Thu, 24 Oct 2024 09:04:57 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-3d-solar-telematics-wins-telematics-award-2024", "title": "Krone 3D Solar Telematics Wins Telematics Award 2024", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-3d-solar-telematics-wins-telematics-award-2024", "domain": "www.krone-trailer.com", "summary": "Krone 3D Solar Telematics has won the 2024 Telematics Award from the \"Telematik Markt.de\" media group in the \"Trailer Telematics\" category.", "image": "https://www.krone-trailer.com/fileadmin/media/news/2024/Telematikpreis_Max_Birle.jpg", "date": "Mon, 14 Oct 2024 09:46:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-joins-the-alliance-future-tyres-azur-network-1", "title": "KRONE joins the Alliance Future Tyres (AZuR) network", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-joins-the-alliance-future-tyres-azur-network-1", "domain": "www.krone-trailer.com", "summary": "Trailer manufacturer KRONE, one of the largest in Europe, has joined the Alliance for the Future of Tyres (AZuR) network to work with partners on one of the most pressing challenges of our time: Sustainability in the tyre circular economy.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/b/0/csm_AZuR_0b51a7074f.jpg", "date": "Wed, 11 Sep 2024 17:30:57 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/international-trailer-award-2025-for-the-krone-smart-assistant", "title": "‘International Trailer Award 2025’ for the KRONE Smart Assistant", "url": "https://www.krone-trailer.com/en/news/detail-1/international-trailer-award-2025-for-the-krone-smart-assistant", "domain": "www.krone-trailer.com", "summary": "KRONE has won the International Trailer Award (ITA) 2025 in the ‘Smart Trailer’ category. The international jury of experts recognized the ‘KRONE Smart Assistant’, which is now available as standard in all new KRONE trailers and offers unique support for drivers and fleet managers.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/7/0/csm_Max-Birle_ITA_01ee52e445.jpg", "date": "Wed, 11 Sep 2024 17:20:26 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/now-available-to-order-the-etrailer-from-krone-and-trailer-dynamics", "title": "Now Available to Order: The eTrailer from KRONE and Trailer Dynamics", "url": "https://www.krone-trailer.com/en/news/detail-1/now-available-to-order-the-etrailer-from-krone-and-trailer-dynamics", "domain": "www.krone-trailer.com", "summary": "The eTrailer, developed by KRONE in partnership with strategic technology partner Trailer Dynamics, reduces diesel and CO2 emissions of conventional diesel trucks by an average of 40 percent and significantly extends the range of battery-electric semi-trucks.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/9/6/csm_eTrailer_vollelektrisch_f6af8cc6a5.jpg", "date": "Wed, 11 Sep 2024 17:06:34 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/vecto-berechnungsstation-auf-der-iaa-transportation-2024", "title": "VECTO Calculation Station at IAA Transportation 2024", "url": "https://www.krone-trailer.com/en/news/detail-1/vecto-berechnungsstation-auf-der-iaa-transportation-2024", "domain": "www.krone-trailer.com", "summary": "Starting in 2030, heavy commercial vehicle trailers will need to comply with new limits on CO2 emissions, fuel consumption, and energy usage under EU Regulation 2022/1362, aimed at reducing greenhouse gas emissions and achieving the CO2 targets set by the EU's climate protection package.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/2/5/csm_Cool_Fahrt_845_ffcb1dbe9f.jpg", "date": "Wed, 11 Sep 2024 17:02:09 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/smart-assistant-now-with-electronic-consignment-note-ecmr", "title": "Smart Assistant: Now with Electronic Consignment Note eCMR", "url": "https://www.krone-trailer.com/en/news/detail-1/smart-assistant-now-with-electronic-consignment-note-ecmr", "domain": "www.krone-trailer.com", "summary": "At the IAA Transportation 2024, KRONE is unveiling the KRONE Smart Assistant with the new \"eCMR Support\" function, now available as standard.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/6/2/csm_KRONE_Smart_Assistant_f25019eea0.jpg", "date": "Wed, 11 Sep 2024 16:53:45 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-parts-shop-now-features-dedicated-tyre-section-and-truck-parts", "title": "KRONE Parts Shop now Features Dedicated Tyre Section and Truck Parts", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-parts-shop-now-features-dedicated-tyre-section-and-truck-parts", "domain": "www.krone-trailer.com", "summary": "At the IAA Transportation 2024, KRONE 360° Trailer Service will introduce its expanded tyre range, online tyre shop, and KRONE Truck Parts, all of which can now be conveniently ordered through the online shop at www.KRONE-trailerparts.de.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/1/3/csm_KRONE_Tyre_Comfort_4446f72907.jpg", "date": "Mon, 09 Sep 2024 11:47:56 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-cool-liner-mit-zf-electrified-trailer-system", "title": "KRONE Cool Liner with ZF \"Electrified Trailer System\":", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-cool-liner-mit-zf-electrified-trailer-system", "domain": "www.krone-trailer.com", "summary": "KRONE, in partnership with technology provider ZF Friedrichshafen AG, will showcase a KRONE Cool Liner equipped with the ZF \"Electrified Trailer System\" at the IAA Transportation 2024.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/b/b/csm_ZF_Krone_Electrified_Trailer_2023_103_cd39976032.jpg", "date": "Mon, 09 Sep 2024 11:37:04 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-innovative-diversity-for-the-transport-industry", "title": "KRONE: innovative diversity for the transport industry", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-innovative-diversity-for-the-transport-industry", "domain": "www.krone-trailer.com", "summary": "KRONE will be exhibiting several vehicles at the IAA Transportation 2024 under the forward-looking motto ‘Dimensions in Motion’.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/9/a/csm_KRONE-Dry-Liner-STP-_4__d33acd59bd.jpg", "date": "Mon, 09 Sep 2024 11:11:50 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/sustainable-and-versatile-krone-ecool-liner", "title": "Sustainable and versatile: KRONE eCool Liner", "url": "https://www.krone-trailer.com/en/news/detail-1/sustainable-and-versatile-krone-ecool-liner", "domain": "www.krone-trailer.com", "summary": "KRONE will be using various exhibits at the IAA Transportation to demonstrate the great versatility of the Cool Liner refrigerated semi-trailer.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/1/5/csm_2024_06_25_NZ83526_a14052a662.jpg", "date": "Mon, 09 Sep 2024 11:01:48 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-box-liner-automatic-a-new-dimension-of-automation-for-container-chassis", "title": "KRONE Box Liner Automatic: a new dimension of automation for container chassis", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-box-liner-automatic-a-new-dimension-of-automation-for-container-chassis", "domain": "www.krone-trailer.com", "summary": "IAA Transportation premiere for the KRONE Box Liner Automatic: the automated container chassis has even more advanced automation than the Box Liner, which was presented in 2022.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/4/a/csm_2024_08_24_NZ75289_9d40720056.jpg", "date": "Mon, 09 Sep 2024 10:39:47 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/ecelsineo-the-modular-cooling-system-for-all-electric-operation", "title": "eCELSINEO, the modular cooling system for all-electric operation", "url": "https://www.krone-trailer.com/en/news/detail-1/ecelsineo-the-modular-cooling-system-for-all-electric-operation", "domain": "www.krone-trailer.com", "summary": "Liebherr and KRONE present eCELSINEO as an economical and environmentally friendly solution for trailer refrigeration.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/8/f/csm_Celsineo_Elektro-Celsineo-Aggregat__c_CELSINEO_948c095caa.jpg", "date": "Mon, 09 Sep 2024 10:33:54 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/show-transporter-saves-costs-and-carbon", "title": "Show transporter saves costs and carbon", "url": "https://www.krone-trailer.com/en/news/detail-1/show-transporter-saves-costs-and-carbon", "domain": "www.krone-trailer.com", "summary": "Event transport specialist Event Ground Support (EGS) has cut costs and its carbon footprint with KRONE's new 11-metre Mega City Dry Liner trailer.", "image": "https://www.krone-trailer.com/fileadmin/media/news/2024/1950824_-_Show_transporter_saves_costs_and_carbon_with_Krone_Mega_City_trailer5.jpeg", "date": "Tue, 03 Sep 2024 08:12:18 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/the-new-box-liner-generation", "title": "The new Box Liner generation", "url": "https://www.krone-trailer.com/en/news/detail-1/the-new-box-liner-generation", "domain": "www.krone-trailer.com", "summary": "The new generation of KRONE Box Liners, which will be presented for the first time at the IAA Transportation 2024, is based on a multifunctional modular system that enables the transport of all types of sea containers.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/d/4/csm_eLTU-45_fb06d48a55.jpg", "date": "Mon, 26 Aug 2024 16:20:24 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-at-the-iaa-transportation-2024", "title": "KRONE at the IAA Transportation 2024", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-at-the-iaa-transportation-2024", "domain": "www.krone-trailer.com", "summary": "KRONE is launching its pioneering ‘Dimensions in Motion’ concept at the IAA Transportation 2024 in Hanover.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/8/7/csm_Krone_Dimensions_in_Motion_Visual_001_Katalog_82806af767.jpg", "date": "Mon, 26 Aug 2024 16:09:21 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/10-years-in-sweden-market-leader-today", "title": "10 years in Sweden - market leader today", "url": "https://www.krone-trailer.com/en/news/detail-1/10-years-in-sweden-market-leader-today", "domain": "www.krone-trailer.com", "summary": "Ten years ago, in September 2014, KRONE launched a new sales strategy on the Swedish market: Johan Carlstedt initially set up the import business as an exclusive KRONE partner at the Malmö site with one additional employee.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/0/d/csm_IMG_5752_bearbeitet_37ebe227e6.jpg", "date": "Mon, 26 Aug 2024 14:05:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-and-lkw-walter-celebrate-40-years-of-partnership-with-the-40000th-trailer", "title": "Krone and LKW WALTER celebrate 40 years of partnership with the 40,000th trailer", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-and-lkw-walter-celebrate-40-years-of-partnership-with-the-40000th-trailer", "domain": "www.krone-trailer.com", "summary": "Krone welcomed a delegation from the Austrian transport organisation LKW WALTER for the ceremonial handover of the 40,000th trailer. The two companies celebrated their 40-year collaboration. In addition to the handover of the anniversary vehicle, the visit to Emsland included tours of the Krone factories and agricultural machinery production facilities.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/7/2/csm_gruppenfoto_lkw_walter_016da2a06d.jpg", "date": "Mon, 12 Aug 2024 11:53:03 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-and-realtrailer-establish-new-company-krone-trailer-service-italia-srl", "title": "KRONE and Realtrailer establish new company Krone Trailer Service Italia S.R.L.", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-and-realtrailer-establish-new-company-krone-trailer-service-italia-srl", "domain": "www.krone-trailer.com", "summary": "Fahrzeugwerk Bernard KRONE GmbH & Co. KG and the Italian KRONE importer Realtrailer SRL, Suzzara, Italy, have jointly founded the company KRONE Trailer Service Italia SRL to dynamically develop the spare parts business in Italy.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/4/7/csm_2018_02_20DSC04787_39922b5585.jpg", "date": "Mon, 01 Jul 2024 11:00:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/schwarzmueller-becomes-a-strategic-partner-in-the-krone-commercial-vehicle-group", "title": "Schwarzmüller becomes a strategic partner in the KRONE Commercial Vehicle Group", "url": "https://www.krone-trailer.com/en/news/detail-1/schwarzmueller-becomes-a-strategic-partner-in-the-krone-commercial-vehicle-group", "domain": "www.krone-trailer.com", "summary": "The KRONE Group announces its investment in the Schwarzmüller Group and the associated partnership in the European commercial vehicle industry.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/6/5/csm__DSC0631_45d60028e5.jpg", "date": "Thu, 27 Jun 2024 09:19:36 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/rectory-gas-supplies-chooses-krone-for-norfolk-expansion", "title": "Rectory Gas Supplies chooses KRONE for Norfolk Expansion", "url": "https://www.krone-trailer.com/en/news/detail-1/rectory-gas-supplies-chooses-krone-for-norfolk-expansion", "domain": "www.krone-trailer.com", "summary": "A leading independent LPG supplier has invested in two new KRONE trailers to support the next phase of its expansion.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/2/c/csm_1920524_-_Rectory_Gas_Supplies_chooses_Krone_for_Norfolk_Expansion1_ba139d677d.jpg", "date": "Wed, 26 Jun 2024 14:51:43 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-trailer-supports-blut-transportiert-ev", "title": "KRONE Trailer supports Blut transportiert e.V.", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-trailer-supports-blut-transportiert-ev", "domain": "www.krone-trailer.com", "summary": "On 14 June 2024, just in time for the start of the European Football Championship, the logistics initiative Blut transportiert e.V. and DKMS will be holding a major registration campaign at the east entrance to the Olympic Park in Munich with the support of KRONE Trailer.", "image": "https://www.krone-trailer.com/fileadmin/media/news/2024/WM_Liner_EM_Design.jpg", "date": "Thu, 13 Jun 2024 07:37:43 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/events-transporter-grows-again-as-krone-city-trailer-trumps-rigid-vehicle-for-manoeuvrability-and-cost", "title": "Events transporter grows again as Krone City trailer trumps rigid vehicle for manoeuvrability and cost", "url": "https://www.krone-trailer.com/en/news/detail-1/events-transporter-grows-again-as-krone-city-trailer-trumps-rigid-vehicle-for-manoeuvrability-and-cost", "domain": "www.krone-trailer.com", "summary": "A leading events logistics provider has expanded its trailer fleet with the addition of three Dry Liner box trailers from Krone Trailer UK.", "image": "https://www.krone-trailer.com/fileadmin/media/news/2024/1940624---Krone-Mega-Dry-Liner.jpg", "date": "Tue, 11 Jun 2024 11:55:11 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/emission-free-refrigerated-logistics", "title": "EMISSION-FREE REFRIGERATED LOGISTICS", "url": "https://www.krone-trailer.com/en/news/detail-1/emission-free-refrigerated-logistics", "domain": "www.krone-trailer.com", "summary": "The Nagel-Group has put four new electric refrigerated trailers into operation. The trailers with electrically powered refrigeration units enable emission-free and low-noise refrigerated operation for food transport in the fresh and frozen food sector. The e-trailers will be used at the Hamburg, Reichenbach and Traiskirchen (Austria) sites.", "image": "https://www.krone-trailer.com/fileadmin/media/news/2024/Nagel-Group_E-Trailer__5_von_6_.jpg", "date": "Thu, 30 May 2024 07:24:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-trusted-spare-parts-now-also-for-trucks", "title": "KRONE Trusted: Spare parts now also for trucks", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-trusted-spare-parts-now-also-for-trucks", "domain": "www.krone-trailer.com", "summary": "The KRONE Trusted spare parts brand, which was successfully launched in 2020, is now expanding its range to include spare parts for trucks.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/b/1/csm_Spare-Parts-Lager_09e981f907.jpg", "date": "Tue, 23 Apr 2024 07:40:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-dry-box-the-new-generation-of-swap-bodies", "title": "KRONE Dry Box - the new generation of swap bodies", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-dry-box-the-new-generation-of-swap-bodies", "domain": "www.krone-trailer.com", "summary": "Even greater stability, more protection against damage, easier to use - KRONE Dry Box, the new generation of steel smooth-wall swap bodies from KRONE, will be launched in 2024 with ten ingenious enhancements.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/7/8/csm_DryBox_neutral__1__a9953eacb7.jpg", "date": "Mon, 15 Apr 2024 07:44:32 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/partnership-with-rio", "title": "Partnership with RIO", "url": "https://www.krone-trailer.com/en/news/detail-1/partnership-with-rio", "domain": "www.krone-trailer.com", "summary": "KRONE and the logistics platform RIO have agreed on an extensive collaboration to drive forward the expansion of their digital services.", "image": "https://www.krone-trailer.com/fileadmin/media/news/2024/Trailer_Digital.jpg", "date": "Tue, 12 Mar 2024 08:16:59 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-and-lkw-walter-introduce-electronic-consignment-note", "title": "KRONE and LKW Walter introduce electronic consignment note", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-and-lkw-walter-introduce-electronic-consignment-note", "domain": "www.krone-trailer.com", "summary": "The consignment note is what makes the administration of Europe-wide transport possible in the first place and was previously used in paper form and in quadruplicate. This resulted in almost six million paper pages at LKW Walter alone, one of the leading European transport organisations from Austria. These will now be replaced by a fully digital solution.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/c/b/csm_Smart_Assistant_Thumb_aba917a3e4.jpg", "date": "Thu, 15 Feb 2024 16:22:02 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/trailerauslieferung-per-bahn-senkt-co2-ausstoss", "title": "Trailer delivery by rail reduces CO2 emissions", "url": "https://www.krone-trailer.com/en/news/detail-1/trailerauslieferung-per-bahn-senkt-co2-ausstoss", "domain": "www.krone-trailer.com", "summary": "KRONE customers in south-west Germany can now benefit from a new sustainable logistics solution.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/1/7/csm_Bahnverladung_Werlte_Personen_7833379e47.jpg", "date": "Wed, 07 Feb 2024 12:22:40 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/ecr-and-krone-join-forces", "title": "ECR and KRONE join forces", "url": "https://www.krone-trailer.com/en/news/detail-1/ecr-and-krone-join-forces", "domain": "www.krone-trailer.com", "summary": "The founder of ECR Solutions Servicegesellschaft mbH Fred Schäfer and his group of companies have now joined the family business KRONE.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/7/9/csm_KRONE_ECR_PARTNERSCHAFT_2024_c7c1de413f.jpg", "date": "Thu, 01 Feb 2024 16:29:34 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/new-sales-subsidiary-in-norway", "title": "New sales subsidiary in Norway", "url": "https://www.krone-trailer.com/en/news/detail-1/new-sales-subsidiary-in-norway", "domain": "www.krone-trailer.com", "summary": "From January 2024, KRONE Norge AS will be responsible for sales of the KRONE Commercial Vehicle Group in Norway.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/0/0/csm_2023-12-20_Sales_Norway_605da25906.jpg", "date": "Tue, 19 Dec 2023 15:04:27 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-wins-sustainability-award-2024", "title": "KRONE wins sustainability award 2024", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-wins-sustainability-award-2024", "domain": "www.krone-trailer.com", "summary": "Trailer manufacturer KRONE has won the \"European Transport Prize for Sustainability 2024\" (ETPN) in the \"Telematics and Automation\" category.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/0/2/csm_ETPN_Smart-Capacity_ace69eb6d8.jpg", "date": "Fri, 27 Oct 2023 12:36:45 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/solutrans-2023-in-lyon", "title": "Solutrans 2023 in Lyon", "url": "https://www.krone-trailer.com/en/news/detail-1/solutrans-2023-in-lyon", "domain": "www.krone-trailer.com", "summary": "KRONE presents latest innovations", "image": "https://www.krone-trailer.com/fileadmin/_processed_/d/b/csm_2023-10_eTrailer-Krone_f4b44ddd82.jpg", "date": "Tue, 24 Oct 2023 07:56:30 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/innovation-in-the-fast-lane-the-etrailer-sets-new-standards", "title": "Innovation in the fast lane: the eTrailer sets new standards", "url": "https://www.krone-trailer.com/en/news/detail-1/innovation-in-the-fast-lane-the-etrailer-sets-new-standards", "domain": "www.krone-trailer.com", "summary": "Misano (IT), Poznan (PL), Nürburgring (DE), Jarama (ES) - at four races of the Goodyear FIA ETRC 2023 racing series, the eTrailer from Krone and Trailer Dynamics was able to thrill the audience on its \"Mission Record-Run\". The goal was ambitious: The eTrailer, which can save up to 40 percent fuel with its electric drive support, was intended on the one hand to emotionalise the race-enthusiastic drivers on the European race tracks, and on the other hand to create a communicative platform for exchanging ideas about sustainability with technology-savvy decision-makers.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/9/6/csm_eTrailer_vollelektrisch_f6af8cc6a5.jpg", "date": "Thu, 19 Oct 2023 10:47:10 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/10-jahre-krone-werk-in-tire", "title": "10 years of Krone plant in Tire", "url": "https://www.krone-trailer.com/en/news/detail-1/10-jahre-krone-werk-in-tire", "domain": "www.krone-trailer.com", "summary": "This year, Krone is celebrating the tenth anniversary of the Krone plant in Tire (Türkiye), about 60 km south of the provincial capital Izmir.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/1/5/csm_2023-09-26_Werk_Tire_31837ea55d.jpg", "date": "Tue, 26 Sep 2023 07:41:21 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-at-the-nufam-2023", "title": "KRONE at the NUFAM 2023", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-at-the-nufam-2023", "domain": "www.krone-trailer.com", "summary": "Krone presents itself with a wide range of topics at the NUFAM 2023 in Karlsruhe.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/7/e/csm_2023-08-29_Profi_e33a6b37cb.jpg", "date": "Mon, 28 Aug 2023 13:02:56 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-trailer-and-tip-group", "title": "KRONE Trailer and TIP Group", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-trailer-and-tip-group", "domain": "www.krone-trailer.com", "summary": "KRONE Trailer and TIP Group announce an innovative partnership that ensures immediate, seamless data transfer from KRONE's advanced Telematics hardware to TIP Trailer Telematics applications.", "image": "https://www.krone-trailer.com/fileadmin/media/news/2023/2023-08_Partnerschaft_TIP.jpg", "date": "Thu, 24 Aug 2023 07:54:58 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/50-years-coil-liner", "title": "50 years Coil Liner", "url": "https://www.krone-trailer.com/en/news/detail-1/50-years-coil-liner", "domain": "www.krone-trailer.com", "summary": "Just two years after the production of commercial vehicles began at the Werlte site in 1971, Krone already surprised the industry at the IAA 1973 in Frankfurt with a highly specialized vehicle: the first Coil Liner.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/3/2/csm_PM_Coil-1973_de365694df.jpg", "date": "Thu, 17 Aug 2023 11:00:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-introduces-new-generation-of-tyres", "title": "KRONE introduces new generation of tyres", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-introduces-new-generation-of-tyres", "domain": "www.krone-trailer.com", "summary": "In summer 2023, Krone will introduce the new \"Krone Trusted Tyre Comfort\" (KT231) tyre generation. The new trailer tyre with 5 t load capacity features a robust base, a reinforced carcass and a widened tread.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/7/d/csm_2023-07-27__Trusted_Tyre_Comfort_41f17d4c19.jpg", "date": "Thu, 27 Jul 2023 09:20:18 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/dr-tono-nasch-new-member-of-the-krone-group-supervisory-board", "title": "Dr. Tono Nasch New Member of the KRONE Group Supervisory Board", "url": "https://www.krone-trailer.com/en/news/detail-1/dr-tono-nasch-new-member-of-the-krone-group-supervisory-board", "domain": "www.krone-trailer.com", "summary": "To meet the challenges of electrification, automation, sustainability and digitisation strategically and even more intensively, entrepreneur Dr. Tono Nasch has been called as an additional member of the KRONE Group Supervisory Board effective 01/06/2023.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/a/b/csm_2023_07_10_Aufsichtsrat_KRONE_Gruppe_3bc52b3762.jpg", "date": "Wed, 19 Jul 2023 08:00:31 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-new-importer-in-bulgaria", "title": "KRONE: new importer in Bulgaria", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-new-importer-in-bulgaria", "domain": "www.krone-trailer.com", "summary": "On 1 August 2023, CTE Trailers will start as the new official importer for Krone in Bulgaria, succeeding the previous importer Krone BG Ltd.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/0/c/csm_2023-07_Importeur_Bulgarien_c7c451e892.jpg", "date": "Tue, 04 Jul 2023 08:35:21 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/100-jahre-krone-kunde", "title": "100 years of KRONE customers", "url": "https://www.krone-trailer.com/en/news/detail-1/100-jahre-krone-kunde", "domain": "www.krone-trailer.com", "summary": "100 years of Spedition Sommer - To celebrate, KRONE handed over a Profi Liner in a special design.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/6/1/csm_100_Jahre_Sommer_f218e5bd5d.jpg", "date": "Tue, 20 Jun 2023 14:43:27 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-smart-assistant", "title": "Krone Smart Assistant", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-smart-assistant", "domain": "www.krone-trailer.com", "summary": "The current trailer status - without investment", "image": "https://www.krone-trailer.com/fileadmin/_processed_/d/5/csm_Smart_Assistant_NewsNeu_733da66dac.jpg", "date": "Tue, 30 May 2023 10:15:38 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-etrailer-nachhaltigkeit-und-emotionalitaet-schliessen-sich-nicht-aus", "title": "KRONE eTrailer - Sustainability and emotionality are not mutually exclusive", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-etrailer-nachhaltigkeit-und-emotionalitaet-schliessen-sich-nicht-aus", "domain": "www.krone-trailer.com", "summary": "The Krone eTrailer will start the \"Record-Run\" at various races of the Goodyear FIA European Truck Racing Championship 2023 racing series.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/6/9/csm_eTrailer_Beschriftung_90a29c91c0.jpg", "date": "Tue, 18 Apr 2023 10:41:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-transport-logistic-2023", "title": "KRONE at the transport logistic 2023", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-transport-logistic-2023", "domain": "www.krone-trailer.com", "summary": "\"Mission Beyond Zero\" - sustainability with a system", "image": "https://www.krone-trailer.com/fileadmin/_processed_/9/d/csm_2022_eAchse_82a9416c5e.jpg", "date": "Thu, 13 Apr 2023 10:38:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/25-jahre-krone-profi-liner", "title": "25 years of KRONE Profi Liner", "url": "https://www.krone-trailer.com/en/news/detail-1/25-jahre-krone-profi-liner", "domain": "www.krone-trailer.com", "summary": "Krone's bestseller: Technology carrier in the 5th generation", "image": "https://www.krone-trailer.com/fileadmin/_processed_/a/d/csm_2023_Profi_Liner_98a626565e.jpg", "date": "Tue, 21 Mar 2023 10:34:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-trusted-die-ersatzteilmarke-in-krone-qualitaet", "title": "Krone Trusted: the spare parts brand in Krone quality", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-trusted-die-ersatzteilmarke-in-krone-qualitaet", "domain": "www.krone-trailer.com", "summary": "The Krone Trusted spare parts brand, which was launched two years ago, was able to gain further market share in 2022. More than 300 different tested brand-name spare parts, which cover more than 80 percent of the common wear parts on trailers and are up to 50 percent lower in price than the original spare parts, can be ordered from Krone throughout Europe from January 2021.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2023-02-21_KRONE-TRUSTED_Ersatzteilmarke-in-Krone-Qualitaet_HEADER.jpg", "date": "Tue, 21 Feb 2023 08:19:04 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-wird-offizieller-partner-der-goodyear-fia-etrc", "title": "Krone joins goodyear FIA ETRC as official Partner", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-wird-offizieller-partner-der-goodyear-fia-etrc", "domain": "www.krone-trailer.com", "summary": "The European Truck Racing Association (ETRA) announced today the start of a new partnership with German commercial vehicle manufacturer Krone.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/0/a/csm_2023-Header_ETRA_61dd1f0fa7.jpg", "date": "Tue, 14 Feb 2023 09:20:36 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-als-projektpartner-zur-studie-von-kapazitaetsengpaes", "title": "Study of Capacity shortages in Logistics", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-als-projektpartner-zur-studie-von-kapazitaetsengpaes", "domain": "www.krone-trailer.com", "summary": "A study team led by Prof. Dr. Wolfgang Stölzle of Logistics Advisory Experts, Prof. Dr.-Ing. Thorsten Schmidt of the Technical University of Dresden and Prof. Dr. Christian Kille of the Institute for Applied Logistics at the University of Applied Sciences Würzburg-Schweinfurt has investigated how personnel shortages affect the logistics industry and how they can be solved.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/a/3/csm_2023-01_Header_verkl-Fahrermangel_8f2a28e3d8.jpg", "date": "Tue, 31 Jan 2023 07:05:07 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/aus-der-praxis-fuer-die-praxis-vorstellung-des-vario-line", "title": "Presentation of the Vario Liner of the second generation", "url": "https://www.krone-trailer.com/en/news/detail-1/aus-der-praxis-fuer-die-praxis-vorstellung-des-vario-line", "domain": "www.krone-trailer.com", "summary": "More stability, better handling, shorter turnaround times and thus more efficiency in part-load transports are promised by the new double-deck trailer presented yesterday by the Europäische Ladungs-Verbund Internationaler Spediteure (ELVIS) AG.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/1/d/csm_Thumb-Vario-Liner-2_367ac0ea42.jpg", "date": "Wed, 25 Jan 2023 12:46:32 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/markus-stegen-neu-in-der-geschaeftsfuehrung", "title": "Markus Stegen new to the management board", "url": "https://www.krone-trailer.com/en/news/detail-1/markus-stegen-neu-in-der-geschaeftsfuehrung", "domain": "www.krone-trailer.com", "summary": "Markus Stegen (46) has joined the management board with effect from 4 October 2022 and will initially be responsible for Product Management and New Markets in the KRONE Commercial Vehicle Group. Other areas of responsibility will follow successively.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/f/c/csm_2023-01_Header_Markus-Stegen_338948661d.jpg", "date": "Wed, 18 Jan 2023 10:37:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-gruppe-steigert-umsatz-auf-25-mrd-euro", "title": "Krone Group increases turnover to 2.5 billion euros", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-gruppe-steigert-umsatz-auf-25-mrd-euro", "domain": "www.krone-trailer.com", "summary": "Despite a market environment that remains tense, the Krone Group generated sales of around 2.5 billion euros in the 2021/2022 financial year (01.08.2021 - 31.07.2022), more than 15 percent above the previous year's level (around 2.2 billion euros).", "image": "https://www.krone-trailer.com/fileadmin/_processed_/3/3/csm_2023-01-10_Umsatz_Header_ea6ae3195f.jpg", "date": "Tue, 10 Jan 2023 09:27:07 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-jahresrueckblick-2022", "title": "Krone: Review of the year 2022", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-jahresrueckblick-2022", "domain": "www.krone-trailer.com", "summary": "For Krone, the year 2022 was marked by groundbreaking innovations.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/6/d/csm_Header_KRONE-Teamfoto_1ec9652064.jpg", "date": "Tue, 20 Dec 2022 07:51:44 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/dr-bernard-krone-stiftung-hilft-mit-250000-eur-spendeng", "title": "Dr Bernard Krone Foundation donates EURO 250,000", "url": "https://www.krone-trailer.com/en/news/detail-1/dr-bernard-krone-stiftung-hilft-mit-250000-eur-spendeng", "domain": "www.krone-trailer.com", "summary": "The appeal for donations in commemoration of family entrepreneur Dr.-Ing. E.h. Bernard Krone raised a record sum of nearly €250,000.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/e/0/csm_2022_HeadGruppenbild_fin_small_bee1e964fa.jpg", "date": "Wed, 14 Dec 2022 10:59:37 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/fuermetz-logistik-setzt-auf-krone", "title": "Fürmetz Logistik relies on Krone", "url": "https://www.krone-trailer.com/en/news/detail-1/fuermetz-logistik-setzt-auf-krone", "domain": "www.krone-trailer.com", "summary": "Fürmetz Logistik GmbH, Taufkirchen an der Vils, has now taken delivery of 15 new Krone construction material trailers.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/c/0/csm_Header_UEbergabe_1916156ba1.jpg", "date": "Tue, 13 Dec 2022 07:18:51 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-telematics-portal", "title": "Krone Telematics Portal", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-telematics-portal", "domain": "www.krone-trailer.com", "summary": "Just in time for the IAA Transportation, Krone Telematics introduced new standards and services, making it even easier for customers to access their telematics data easily from anywhere.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/9/c/csm_2022-12_Header_Krone_Datenmanagement_4188f608bd.jpg", "date": "Tue, 06 Dec 2022 07:18:52 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-ice-protect-air", "title": "Krone Ice Protect Air", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-ice-protect-air", "domain": "www.krone-trailer.com", "summary": "Frosty temperatures quickly lead to snow and ice on the tarpaulin roof - every driver knows this problem. This is because the removal of all ice and snow residues from the vehicle roof and the trailer tarpaulin, as required by law, is a dangerous matter on the road and often difficult to carry out in practice.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/7/f/csm_2022_12_29_IceProtect_Header_21ecfb2cd1.jpg", "date": "Tue, 29 Nov 2022 07:04:04 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/baustofftransport", "title": "Transport of building materials", "url": "https://www.krone-trailer.com/en/news/detail-1/baustofftransport", "domain": "www.krone-trailer.com", "summary": "With the two-axle trailer \"Load Carrier Baustofftransport\" and the semi-trailer \"Profi Liner Baustofftransport\", Krone offers vehicle concepts that are specially tailored to the requirements of the construction industry and can be flexibly configured.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/e/6/csm_2022-11_Header_Profi-Baustoff_47fe95f9b5.jpg", "date": "Tue, 22 Nov 2022 07:16:41 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-360-trailer-service", "title": "Krone 360° Trailer Service", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-360-trailer-service", "domain": "www.krone-trailer.com", "summary": "The services of Krone 360° Trailer Service are increasingly shaped by digitalization.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/b/2/csm_2022-11-15_Krone_Services-Header-neu_c52c008c47.jpg", "date": "Tue, 15 Nov 2022 07:35:45 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/standard-titel", "title": "The Krone Dry Liner STG", "url": "https://www.krone-trailer.com/en/news/detail-1/standard-titel", "domain": "www.krone-trailer.com", "summary": "From the wide-ranging programme that Krone presented at the IAA Transportation, the Dry Liner STG with all available safety options also attracted great interest. The exhibit, which is also suitable for operation in a long-truck combination (type 3), is equipped with an air-suspended axle unit with self-steering axle to allow safe and agile manoeuvring at all times, even in confined conditions.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-11-08_Dry_LANG_HEADER.jpg", "date": "Tue, 08 Nov 2022 07:57:42 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-gewinnt-telematik-award-2022", "title": "Krone wins Telematics Award 2022", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-gewinnt-telematik-award-2022", "domain": "www.krone-trailer.com", "summary": "Trailer manufacturer Krone has won the \"Telematik Award 2022\" in the trailer telematics category. This coveted industry award is presented by the media group Telematik-Markt.de, which uses it to honor outstanding development achievements and solutions in the field of telematics. In the competition, Krone impressed with its \"telematics of the third dimension\" concept, which is particularly characterized by the use of new sensors and the application of artificial intelligence (\"AI\").", "image": "https://www.krone-trailer.com/fileadmin/_processed_/8/a/csm_2022-10-25_Telematik_Header_165e8cda6d.jpg", "date": "Thu, 27 Oct 2022 08:27:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/gruene-innovation-im-landverkehr", "title": "Green innovation in surface transport", "url": "https://www.krone-trailer.com/en/news/detail-1/gruene-innovation-im-landverkehr", "domain": "www.krone-trailer.com", "summary": "DB Schenker is continuing to drive the green transformation in land transport and is consistently focusing on sustainable innovations. This week, the logistics service provider signed a cooperation agreement with Trailer Dynamics and the Krone Commercial Vehicle Group on the use of eTrailers in European land transport.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/Neu-FINAL-Nahaufnahme_Header.jpg", "date": "Tue, 25 Oct 2022 08:26:15 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/unternehmerpersoenlichkeit-dr-bernard-krone-verstorben", "title": "Dr. Bernard Krone has passed away", "url": "https://www.krone-trailer.com/en/news/detail-1/unternehmerpersoenlichkeit-dr-bernard-krone-verstorben", "domain": "www.krone-trailer.com", "summary": "It is with deep sadness that we inform you of the passing of long-time owner of the Krone Group, Dr.-Ing. E.h. Bernard Krone, after a short serious illness in Spelle, Emsland, on October 14th, 2022 at the age of 82.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/Dr.Krone_Webseite_1600x620i.jpg", "date": "Fri, 14 Oct 2022 09:56:49 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/klvrent-setzt-seit-ueber-25-jahren-auf-krone-trailer", "title": "KLVrent has relied on Krone trailers for over 25 years", "url": "https://www.krone-trailer.com/en/news/detail-1/klvrent-setzt-seit-ueber-25-jahren-auf-krone-trailer", "domain": "www.krone-trailer.com", "summary": "KLVrent, the largest brand- and group-independent rental company for heavy commercial vehicles in the German-speaking region, has now added another 90 Krone trailers to its fleet. In total, the medium-sized company, which was founded in 1972, currently has around 1,600 vehicles that are no more than three to four years old, around half of which are towed units but also special vehicles for transport and waste disposal.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-10-11_KRONE_KLV_Header_n.jpg", "date": "Tue, 11 Oct 2022 08:34:27 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-iaa-2022", "title": "Krone at the IAA 2022", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-iaa-2022", "domain": "www.krone-trailer.com", "summary": "At the IAA Transportation 2022 in Hanover (20.09.-25.09.2022), Krone recorded strong visitor numbers on all days of the show. At a total of eleven exhibits in and in front of Hall 27, interested visitors were able to experience first-hand both innovative technology carriers and fully equipped Krone trailers for tough everyday transport operations.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/Impressionen_Krone_IAA2022_HEADER.jpg", "date": "Thu, 06 Oct 2022 08:28:36 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/astrid-janke-neu-in-der-geschaeftsfuehrung", "title": "Astrid Janke new on the management board", "url": "https://www.krone-trailer.com/en/news/detail-1/astrid-janke-neu-in-der-geschaeftsfuehrung", "domain": "www.krone-trailer.com", "summary": "Astrid Janke (51) has taken over as Managing Director in the design and development division of the Krone Commercial Vehicle Group with effect from April 1, 2022. In recent months, she has been successively familiarized with all tasks by her predecessor Uwe Sasse; in the meantime, Uwe Sasse has started partial retirement as planned.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/3/8/csm_2022-09-27_Janke_HEAD_cfc26cdc0d.jpg", "date": "Tue, 27 Sep 2022 08:30:05 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-combines-all-digital-solutions-under-one-roof", "title": "KRONE COMBINES ALL DIGITAL SOLUTIONS UNDER ONE ROOF", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-combines-all-digital-solutions-under-one-roof", "domain": "www.krone-trailer.com", "summary": "At IAA Transportation 2022 in Hanover, Krone will present its new digital strategy “Krone Intelligent Transport Solutions” (KITS).", "image": "https://www.krone-trailer.com/fileadmin/media/news/IAA_News/news_iaa_2022_digitale-loesungen.jpg", "date": "Thu, 22 Sep 2022 16:56:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/db-schenker-umstellung-trailerflotte-auf-mega-liner", "title": "DB Schenker: conversion of trailer fleet to mega trailers", "url": "https://www.krone-trailer.com/en/news/detail-1/db-schenker-umstellung-trailerflotte-auf-mega-liner", "domain": "www.krone-trailer.com", "summary": "During the IAA exhibition in Hanover, DB Schenker, one of the world’s leading logistics service providers and the leader in European land transport, and Krone completed the handover of the first of 200 Krone Mega Liners for DB Schenker’s French network. DB Schenker’s goal is to increasingly shift from trailer transports to megatrailer transports so that more goods can be transported with one truck.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/a/a/csm_2022-09-22_DBSchenker_HEAD_neu_ee8933d68d.jpg", "date": "Thu, 22 Sep 2022 07:31:26 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/mission-beyond-zero-krone-reduces-co2-emissions", "title": "\"MISSION BEYOND ZERO\": KRONE REDUCES CO2 EMISSIONS", "url": "https://www.krone-trailer.com/en/news/detail-1/mission-beyond-zero-krone-reduces-co2-emissions", "domain": "www.krone-trailer.com", "summary": "At the IAA Transportation 2022 in Hanover, Krone’s exhibit follows the slogan: “Mission Beyond Zero”. In general, during transport, trailers do not actively consume any fossil fuels nor emit any CO2. But Krone is now going one step further with its “Mission Beyond Zero”, helping active fuel consumers improve their carbon footprint by using Krone eTrailer technology to take the strain off the tractor unit and thus reduce the semi-trailer's CO2 emissions.", "image": "https://www.krone-trailer.com/fileadmin/media/news/IAA_News/news_iaa_2022_mission-beyond-zero.jpg", "date": "Wed, 21 Sep 2022 17:58:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-e-mega-liner-curtainsider-with-electric-tractor-unit-assistance", "title": "KRONE eMEGA LINER: CURTAINSIDER WITH ELECTRIC TRACTOR UNIT ASSISTANCE", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-e-mega-liner-curtainsider-with-electric-tractor-unit-assistance", "domain": "www.krone-trailer.com", "summary": "At the IAA Transportation 2022 in Hanover, Krone is exhibiting three flatbed semitrailers: the eMega Liner, which uses battery electric power to assist the tractor in its drive, the Profi Liner, which demonstrates the versatility of Krone’s Multi Safe load securing system, and the Profi Liner Comfort, which makes the driver’s job much easier with its ergonomic features.", "image": "https://www.krone-trailer.com/fileadmin/media/news/IAA_News/news_iaa_2022_emegaliner.jpg", "date": "Tue, 20 Sep 2022 18:58:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-360-trailer-service-putting-digitalization-in-the-spotlight", "title": "KRONE 360° TRAILER SERVICE", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-360-trailer-service-putting-digitalization-in-the-spotlight", "domain": "www.krone-trailer.com", "summary": "At the IAA Transportation 2022 in Hanover, Krone will demonstrate the comprehensive services offered by the Krone 360° Trailer Service, which are increasingly influenced by digitalization.", "image": "https://www.krone-trailer.com/fileadmin/media/news/IAA_News/news_iaa_2022_trailer-service.jpg", "date": "Tue, 20 Sep 2022 16:54:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/sustainable-and-versatile-krone-cool-liner", "title": "SUSTAINABLE AND VERSATILE: KRONE COOL LINER", "url": "https://www.krone-trailer.com/en/news/detail-1/sustainable-and-versatile-krone-cool-liner", "domain": "www.krone-trailer.com", "summary": "Through three exhibits at IAA Transportation, Krone will be demonstrating the great versatility of the Cool Liner refrigerated semitrailer.", "image": "https://www.krone-trailer.com/fileadmin/media/news/IAA_News/news_iaa_2022_nachhaltig-und-vielseitig.jpg", "date": "Tue, 20 Sep 2022 16:53:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-smart-capacity-management-a-glimpse-inside-the-trailer", "title": "KRONE SMART CAPACITY MANAGEMENT – A GLIMPSE INSIDE THE TRAILER", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-smart-capacity-management-a-glimpse-inside-the-trailer", "domain": "www.krone-trailer.com", "summary": "Krone will unveil its Smart Capacity Management intelligent load space detection system, which is now ready for series production, at the IAA Transportation 2022 in Hanover.", "image": "https://www.krone-trailer.com/fileadmin/media/news/IAA_News/news_iaa_2022_smart-capacity-management.jpg", "date": "Tue, 20 Sep 2022 15:53:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-tpms-the-smart-tyre-pressure-monitoring-system-1", "title": "KRONE:SWAP SYSTEMS- WIDE VARIETY", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-tpms-the-smart-tyre-pressure-monitoring-system-1", "domain": "www.krone-trailer.com", "summary": "The Carrier System makes Krone one of the leading providers of robust and efficient swap systems – from the Box Carrier Chassis and Profi Box swap flatbeds right through to the refrigerated and unrefrigerated Cool Box and Dry Box.", "image": "https://www.krone-trailer.com/fileadmin/media/news/IAA_News/news_iaa_2022_wechselsystem.jpg", "date": "Tue, 20 Sep 2022 15:53:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-world-premiere-of-the-box-liner-automatic", "title": "KRONE: WORLD PREMIERE OF THE BOX LINER AUTOMATIC", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-world-premiere-of-the-box-liner-automatic", "domain": "www.krone-trailer.com", "summary": "Krone will be showcasing what their next-generation trailers will look like at the IAA Transportation 2022 in Hanover under the key areas of \"sustainability, digitalisation, automation and electrification\".", "image": "https://www.krone-trailer.com/fileadmin/media/news/IAA_News/news_iaa_2022_weltpremiere-box-liner.jpg", "date": "Tue, 20 Sep 2022 15:53:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-telematics-portal-die-all-in-one-loesung", "title": "KRONE TELEMATICS PORTAL: THE ALL-IN-ONE SOLUTION FOR LOGISTIC", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-telematics-portal-die-all-in-one-loesung", "domain": "www.krone-trailer.com", "summary": "In order to bundle data from a wide variety of telematics systems on a single interface, Krone utilises a flexible data structure and an optimised, clear display.", "image": "https://www.krone-trailer.com/fileadmin/media/news/IAA_News/news_iaa_2022_telematics-portal.jpg", "date": "Tue, 20 Sep 2022 15:53:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/telematics-unit-with-solar-power-autonomous-and-maintenance-free", "title": "TELEMATICS UNIT WITH SOLAR POWER: AUTONOMOUS AND MAINTENANCE-FREE", "url": "https://www.krone-trailer.com/en/news/detail-1/telematics-unit-with-solar-power-autonomous-and-maintenance-free", "domain": "www.krone-trailer.com", "summary": "The Krone Smart Collect Solar (KSC Solar) telematics and diagnostics unit is the practical response to the demand for a mobile, autonomous and completely maintenance-free option for the precise positioning of vehicles and mobile units.", "image": "https://www.krone-trailer.com/fileadmin/media/news/IAA_News/news_iaa_2022_telematikeinheit-mit-solarpower.jpg", "date": "Tue, 20 Sep 2022 15:53:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-telematics-portal-open-interfaces-and-self-service", "title": "KRONE TELEMATICS PORTAL: OPEN INTERFACES AND SELF-SERVICE", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-telematics-portal-open-interfaces-and-self-service", "domain": "www.krone-trailer.com", "summary": "Krone Telematics will be setting new standards and services at the IAA Transportation 2022, underscoring its strategy of making telematics data available wherever the customer needs it.", "image": "https://www.krone-trailer.com/fileadmin/media/news/IAA_News/news_iaa_2022_telematics-portal.jpg", "date": "Tue, 20 Sep 2022 15:53:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/artificial-intelligence-detects-available-loading-space", "title": "ARTIFICIAL INTELLIGENCE DETECTS AVAILABLE LOADING SPACE", "url": "https://www.krone-trailer.com/en/news/detail-1/artificial-intelligence-detects-available-loading-space", "domain": "www.krone-trailer.com", "summary": "Krone will unveil its Smart Capacity Management intelligent load space detection system, which is now ready for series production, at the IAA Transportation 2022 in Hanover.", "image": "https://www.krone-trailer.com/fileadmin/media/news/IAA_News/news_iaa_2022_kuenstliche-intelligenz.jpg", "date": "Tue, 20 Sep 2022 15:53:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-denkfabrik-live-at-the-iaa-transportation", "title": "KRONE: DENKFABRIK LIVE AT THE IAA TRANSPORTATION", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-denkfabrik-live-at-the-iaa-transportation", "domain": "www.krone-trailer.com", "summary": "In addition to numerous innovations, visitors to the IAA Transportation 2022 in Hanover can expect a varied and multi-faceted programme with the “Krone Denkfabrik”.", "image": "https://www.krone-trailer.com/fileadmin/media/news/IAA_News/news_denkfabrik_iaa.jpg", "date": "Tue, 20 Sep 2022 15:53:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-dry-liner-stg-also-for-long-hgv-operation", "title": "KRONE: DRY LINER STG ALSO FOR LONG HGV OPERATION", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-dry-liner-stg-also-for-long-hgv-operation", "domain": "www.krone-trailer.com", "summary": "At IAA Transportation 2022 in Hanover, Krone will be exhibiting a Dry Liner STG, with all available safety options, from its wide range. The Dry Liner STG is also suitable for operation in a long-HGV combination (type 3).", "image": "https://www.krone-trailer.com/fileadmin/media/news/IAA_News/news_iaa_2022_dry-liner-stg.jpg", "date": "Mon, 19 Sep 2022 16:58:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/strategische-partnerschaft-fuer-automatisierte-logistik", "title": "Strategic partnership for automated logistics", "url": "https://www.krone-trailer.com/en/news/detail-1/strategische-partnerschaft-fuer-automatisierte-logistik", "domain": "www.krone-trailer.com", "summary": "In order to significantly advance the automation of logistics and transport solutions, especially in the area of trailers, the commercial vehicle specialist Krone, which is active throughout Europe, and Fernride, the innovation leader for autonomous & teleoperated transport solutions, have signed a strategic partnership. Within the framework of this cooperation, an automated trailer is to be developed that initially implements the automation of important secondary functions, such as the coupling process, the opening/closing of doors or the sensory environment analysis.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-09-19_Fernride_HEAD_neu.jpg", "date": "Mon, 19 Sep 2022 11:49:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-gewinnt-trailer-innovation-award-2023", "title": "Krone wins Trailer Innovation Award 2023", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-gewinnt-trailer-innovation-award-2023", "domain": "www.krone-trailer.com", "summary": "Krone has been awarded the Trailer Innovation Award in the \"Chassis\" category for the Box Liner eLTU 50 Traction Automatic. The international jury of 15 European trade magazines thus honoured the technology carrier, which will be presented for the first time at the IAA Transportation.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-09-07_TrailerInnovation_Chassis_HEAD.jpg", "date": "Wed, 07 Sep 2022 10:16:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-mission-beyond-zero", "title": "Krone: “Mission Beyond Zero”", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-mission-beyond-zero", "domain": "www.krone-trailer.com", "summary": "At the IAA Transportation 2022 in Hanover (20/0922–25/09/2022), Krone will be presenting a total of eleven exhibits. Innovative prototypes connected to the megatrends of “digitalization, automation, sustainability and electrification” can be seen at the Krone trade fair stand C40 in Hall 27 as well as right next door at the Krone stands in the outdoor area (N41, Q41, P43).", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-08-16_IAA2022_Header.jpg", "date": "Tue, 16 Aug 2022 10:12:36 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/servicenetz-wird-kontinuierlich-ausgebaut", "title": "Service network continuously expanded", "url": "https://www.krone-trailer.com/en/news/detail-1/servicenetz-wird-kontinuierlich-ausgebaut", "domain": "www.krone-trailer.com", "summary": "The trailer manufacturer Krone and the cross-brand full-service workshop concept of Alltrucks Truck & Trailer Service can look back on a very satisfactory development in the expansion of the joint service network after a good year since the start of the cooperation.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-06-14_ALLTRUCKS_HEAD.jpg", "date": "Tue, 14 Jun 2022 15:34:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/mit-kuenstlicher-intelligenz-gegen-trailer-stillstand-1", "title": "With artificial intelligence against trailer breakdowns", "url": "https://www.krone-trailer.com/en/news/detail-1/mit-kuenstlicher-intelligenz-gegen-trailer-stillstand-1", "domain": "www.krone-trailer.com", "summary": "Under the project title \"value chAIn\", Krone is currently using artificial intelligence (AI) to analyse optimisation possibilities with regard to product and process quality, performance and availability. In view of the research goal of error management across the value chain, the Krone project team has defined four concrete use cases.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-06-07_Value_Chain_HEAD.jpg", "date": "Tue, 07 Jun 2022 13:08:45 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-werk-in-tire-tuerkei-unter-neuer-leitung", "title": "Krone plant in Tire, Turkey under new management", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-werk-in-tire-tuerkei-unter-neuer-leitung", "domain": "www.krone-trailer.com", "summary": "The long-standing CEO of the Krone plant in Turkey, Riza Akgün, will retire from the Krone Commercial Vehicles Group on 31 July 2022 and gradually hand over the management of the Krone production site in Tire, Turkey, to Kartal Erköy, Managing Director Production, and Semih Pala, Managing Director Finance/Sales, from May 2022.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-05-10_TIRE_HEAD.jpg", "date": "Tue, 10 May 2022 08:34:40 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-tpms-the-smart-tyre-pressure-monitoring-system", "title": "KRONE TPMS – THE SMART TYRE PRESSURE MONITORING SYSTEM", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-tpms-the-smart-tyre-pressure-monitoring-system", "domain": "www.krone-trailer.com", "summary": "From 6 July 2024, active tyre pressure monitoring systems will be required by law, for all commercial trailers over 3.5 tonnes.", "image": "https://www.krone-trailer.com/fileadmin/media/news/IAA_News/news_iaa_2022_krone-tpms.jpg", "date": "Mon, 09 May 2022 15:53:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-and-shippeo-real-time-shipping-updates", "title": "Krone and Shippeo – real-time shipping updates", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-and-shippeo-real-time-shipping-updates", "domain": "www.krone-trailer.com", "summary": "At IAA Transportation 2022 in Hanover, Krone will present its integrated tracking services, which have been seamlessly integrated with Krone Telematics.", "image": "https://www.krone-trailer.com/fileadmin/media/news/2022-05-09-erster-platz-fuer-krone-digitales-werkstudenten-projekt/2022-05-09_VRAwards2022_HEAD.jpg", "date": "Mon, 09 May 2022 15:53:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/erster-platz-fuer-krone-digitales-werkstudenten-projekt", "title": "VR-Award 2022 in the category “Education and Training\"", "url": "https://www.krone-trailer.com/en/news/detail-1/erster-platz-fuer-krone-digitales-werkstudenten-projekt", "domain": "www.krone-trailer.com", "summary": "Krone achieved first place in the \"Education and Training in the Manufacturer Sector\" category of the 2022 VR Awards. The trade magazine \"VerkehrsRundschau\" thus honors Krone's digital working student project, which was launched in August 2021.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-05-09_VRAwards2022_HEAD.jpg", "date": "Mon, 09 May 2022 13:54:59 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/rollende-veranstaltungsbuehne-fuer-den-bgl-von-krone", "title": "Rolling event stage for the BGL from Krone", "url": "https://www.krone-trailer.com/en/news/detail-1/rollende-veranstaltungsbuehne-fuer-den-bgl-von-krone", "domain": "www.krone-trailer.com", "summary": "At the end of April, the German Road Haulage, Logistics and Waste Disposal Association (in German: BGL) was provided with a flexible swap system from Krone. The combination consists of the container chassis Box Liner eLTU 50 and a Krone swap body, which is converted into a shop box. The custom-built system will soon be complemented by an interchangeable flatbed that has been converted so that it can be used as a stage for events.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-05-02_BGL_Box_HEAD.jpg", "date": "Mon, 02 May 2022 09:09:06 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/spedition-ludwig-pall-setzt-auf-trailer-von-krone", "title": "Spedition Ludwig Pall relies on trailers from Krone", "url": "https://www.krone-trailer.com/en/news/detail-1/spedition-ludwig-pall-setzt-auf-trailer-von-krone", "domain": "www.krone-trailer.com", "summary": "Ludwig Pall Speditions – und Transport GmbH from Oberwart, Austria, has added two new Krone Profi Liners to its fleet. The first-class equipped trailers have, among others, the comfortable load securing tarpaulin Safe Curtain as well as a lifting roof, alloy wheels and pallet box.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/b/5/csm_2022-04-12_UEbergabe_Pall_HEAD_0e0035aaf8.jpg", "date": "Tue, 12 Apr 2022 08:07:10 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-als-partner-zur-studie-von-kapazitaetsengpaessen", "title": "Krone as partner for study of capacity constraints", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-als-partner-zur-studie-von-kapazitaetsengpaessen", "domain": "www.krone-trailer.com", "summary": "The consortium study “Meeting capacity bottlenecks in logistics: situation – solutions – potentials – packages of measures – roadmaps”, launched on February 17, 2022, aims to research the driver shortage and its impact on transport companies and their customers.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-04-05_Kapazitaetsengpaesse_HEAD.jpg", "date": "Tue, 05 Apr 2022 07:29:11 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-gruppe-erweitert-vorstand", "title": "New addition to Krone Executive Board", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-gruppe-erweitert-vorstand", "domain": "www.krone-trailer.com", "summary": "A strong growth in all business segments has led the Krone group to expand its executive board as of 1 April 2022. The decision was taken by the supervisory board and its chair Bernard Krone who says it will strengthen the viable group structures as the family business continues on its course for success.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-04-04_OleKlose_HEAD.jpg", "date": "Mon, 04 Apr 2022 06:48:21 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/karl-juergensen-setzt-seit-40-jahren-auf-krone", "title": "KARL JÜRGENSEN has been using Krone for 40 years", "url": "https://www.krone-trailer.com/en/news/detail-1/karl-juergensen-setzt-seit-40-jahren-auf-krone", "domain": "www.krone-trailer.com", "summary": "The Karl Jürgensen company recently took delivery of two long HGVs from Krone. The type 3 combinations - three-axle motor vehicle, actively steered Krone dolly and Dry Liner semi-trailer - are 25.25 m long. As special equipment, the box bodies have double deck systems and floors reinforced to 8 t load capacity by additional cross beams.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-03-22_KarlJuergensen_HEAD.jpg", "date": "Tue, 22 Mar 2022 09:14:42 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/ecrundkronemitstrategischerpartnerschaft", "title": "ECR and Krone with strategic partnership", "url": "https://www.krone-trailer.com/en/news/detail-1/ecrundkronemitstrategischerpartnerschaft", "domain": "www.krone-trailer.com", "summary": "The Krone Commercial Vehicle Group and the service provider ECR Solutions have agreed on a strategic partnership: The aim of the cooperation is the joint further development of service packages in the area of fleet management. The background to the cooperation is the constantly growing challenges facing the logistics industry and its market participants.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-03-15_ECR_Kooperation_HEAD.jpg", "date": "Tue, 15 Mar 2022 09:14:33 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/celsineo-auftragseingang-2022-ueber-den-erwartungen", "title": "CELSINEO order intake 2022 above expectations", "url": "https://www.krone-trailer.com/en/news/detail-1/celsineo-auftragseingang-2022-ueber-den-erwartungen", "domain": "www.krone-trailer.com", "summary": "The modular trailer refrigeration units of the CELSINEO brand, a cooperation between the companies Krone and Liebherr, have already been successfully used by numerous renowned customers since their market launch in 2021 - and demand is continuously increasing. One of the major success factors is the reliable service network.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/7/0/csm_2022-03-08_Celsineo_HEAD_4de20a1aae.jpg", "date": "Tue, 08 Mar 2022 11:37:05 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/ein-jahr-krone-trusted-ersatzteilmarke-im-aufwind", "title": "One year Krone Trusted: Spare parts brand on the upswing", "url": "https://www.krone-trailer.com/en/news/detail-1/ein-jahr-krone-trusted-ersatzteilmarke-im-aufwind", "domain": "www.krone-trailer.com", "summary": "Krone Trusted has been very well received by the market: The new spare parts brand started with a stock of around one million euros, which was already turned over in the first year. Krone Trusted sees itself as an inexpensive alternative to original spare parts without compromising on quality.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-02-22_TRUSTED-1Jahr_HEAD.jpg", "date": "Tue, 22 Feb 2022 09:35:55 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-erhaelt-europaeischen-forschungsauftrag", "title": "Krone receives European research contract", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-erhaelt-europaeischen-forschungsauftrag", "domain": "www.krone-trailer.com", "summary": "As part of the GAIA-X research project, the German Federal Ministry of Economics (BMWi) has given the commercial vehicle manufacturer Krone the task of developing a concept that optimises the flow of goods and commodities through the intelligent use of data.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-02-01_GAIA-X-HEAD.jpg", "date": "Tue, 01 Feb 2022 07:54:30 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/donaulager-logistics-uebernimmt-cool-liner-mit-celsineo", "title": "DONAULAGER LOGISTICS adds Cool Liner with CELSINEO", "url": "https://www.krone-trailer.com/en/news/detail-1/donaulager-logistics-uebernimmt-cool-liner-mit-celsineo", "domain": "www.krone-trailer.com", "summary": "DONAULAGER LOGISTICS adds more modern vehicles to its fleet: All new Krone Cool Liners are equipped with the modular CELSINEO cooling unit, a joint development by Liebherr and Krone. The great flexibility and high availability of the refrigeration convinced the international logistics service provider.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/8/1/csm_2022-01-18_Donaulager_HEAD_8f108c95e7.jpg", "date": "Tue, 25 Jan 2022 10:03:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/etrailer-gewinnt-zenit-innovationspreis", "title": "eTrailer wins ZENIT Innovation Award", "url": "https://www.krone-trailer.com/en/news/detail-1/etrailer-gewinnt-zenit-innovationspreis", "domain": "www.krone-trailer.com", "summary": "The Aachen-based company Trailer Dynamics, founded in 2018, and Krone want to make a significant contribution to \"green logistics\". The basis is the eTrailer, a powerful electric axle that works independently of the tractor unit. The tests with a first prototype confirm the high expectations of the innovative system. On 17 January 2022, Trailer Dynamics and Krone were awarded the Innovation Prize of the ZENIT e.V. Network.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-01-18_InnovationspreisZenit_HEAD_neu.jpg", "date": "Tue, 18 Jan 2022 10:43:36 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-steigert-umsatz-auf-2-2mrd-euro", "title": "Krone sales revenues grow to €2.2 billion", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-steigert-umsatz-auf-2-2mrd-euro", "domain": "www.krone-trailer.com", "summary": "In consistently challenging markets, the Krone Group generated sales of about 2.2 billion euros in the financial year 2020/2021 (01/08/2020 – 31/07/2021), surpassing the results of the previous year (1.9 billion euros). 75 percent of this revenue was earned in markets outside Germany and 25 percent in Germany.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-01-11_Umsatz_HEAD.jpg", "date": "Tue, 11 Jan 2022 08:18:20 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/elektrische-sattelzuege-in-der-lebensmitteldistribution", "title": "Electrically powered trucks in food distribution", "url": "https://www.krone-trailer.com/en/news/detail-1/elektrische-sattelzuege-in-der-lebensmitteldistribution", "domain": "www.krone-trailer.com", "summary": "In the greater Budapest area, the WIN Capital Group has recently put five electrically powered articulated trucks into operation, which are intended for deliveries to Aldi branches. As part of this cooperation, five exclusively designed Cool Liners from Krone are combined with fully electric semitrailer tractors. The drives were specially converted for this project to be able to deliver goods with low emissions within a radius of 230 km.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2022-01-07_HappyCargoGroup_HEAD.jpg", "date": "Fri, 07 Jan 2022 15:01:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/ltn-bleibt-dem-bvb-und-krone-treu", "title": "LTN remains loyal to BVB and Krone", "url": "https://www.krone-trailer.com/en/news/detail-1/ltn-bleibt-dem-bvb-und-krone-treu", "domain": "www.krone-trailer.com", "summary": "The transport company LTN has now picked up two Coil Liners and four Mega Liners in Werlte. Two Mega Liners with BVB-09 look were particularly eye-catching. Managing Partner Marco Niedenführ explained: \"LTN's main location is Dortmund and we in the family and a large part of our employees are really crazy about football. As passionate BVB fans, we also want to communicate this clearly to the outside world with our fleet.\" \nIn addition to the four Mega Liners, LTN now also uses two new Coil Liners for steel transport, which is one of LTN's main areas of focus alongside beverage and food logistics. \"All 25 trailers that we currently use in our fleet come from Krone. Over the past 16 years, LTN has grown rapidly from a one-man operation to a company with 160 employees and ten locations. But our philosophy remains unchanged: we want to offer all our customers the best possible full service. The quality we find at Krone fits this perfectly. This applies not only to the vehicles, but also to the complete package that Krone offers, such as Krone Telematics or the FairCare service offers. Such solutions provide enormous support in cost management, for example,\" Marco Niedenführ emphasised.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/0/1/csm_2020-12-15_LTN_HEAD_04793bb865.jpg", "date": "Wed, 15 Dec 2021 10:29:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/das-jahr-2021-jubilaeen-innovationen-herausforderungen", "title": "The year 2021: Anniversaries, innovations and challenges", "url": "https://www.krone-trailer.com/en/news/detail-1/das-jahr-2021-jubilaeen-innovationen-herausforderungen", "domain": "www.krone-trailer.com", "summary": "50 years of trailer production in Werlte, 25 years of Cool Liner, 1 millionth chassis number: In 2021, Krone celebrated three special anniversaries. In addition, the past year stands for a series of innovations that Krone was able to successfully introduce to the market, but also in connection with unprecedented market challenges.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-12-14_Rueckblick_HEAD.jpg", "date": "Tue, 14 Dec 2021 07:59:09 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/lang-lkw-typ1-auf-der-ueberholspur-der-krone-swap-liner", "title": "The type 1 long HGV in the fast lane", "url": "https://www.krone-trailer.com/en/news/detail-1/lang-lkw-typ1-auf-der-ueberholspur-der-krone-swap-liner", "domain": "www.krone-trailer.com", "summary": "Krone is paving the way with its new Swap Liner, demonstrating how a type 1 long HGV (extended semitrailer) can easily transport two swap bridges each 7.45 metres long. Last year, amended traffic regulations for this combination raised the maximum permissible overall length from 17.80 m to 17.88 m. Prompted by this change, Krone developed the new Swap Liner – specifically for transporting two 7.45 m long swap bridges. Compared to the lorry plus trailer, this trailer combination saves about 1.5 litres of fuel per 100 km.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/4/5/csm_2020-12-08_SwapLiner_HEAD_729b008782.jpg", "date": "Wed, 08 Dec 2021 10:55:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/celsineo-kuehlaggregate-in-niederlande-fuer-amex-und-baas", "title": "First Celsineo units in the Netherlands for Amex and Baas", "url": "https://www.krone-trailer.com/en/news/detail-1/celsineo-kuehlaggregate-in-niederlande-fuer-amex-und-baas", "domain": "www.krone-trailer.com", "summary": "Krone is playing an increasingly important role in the transport of conditioned goods, where there is a wide variety. The company has now delivered the first refrigerated trailers in the Netherlands equipped with the new, modular Celsineo refrigeration machine. The trailers were delivered to Amex in Lelystad and Baas Warehousing and Transport in Bunschoten.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-12-07_Celsineo_Niederlande_HEAD.jpg", "date": "Tue, 07 Dec 2021 07:49:36 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/40-krone-trailer-fuer-sterac", "title": "40 Krone trailers for STERAC", "url": "https://www.krone-trailer.com/en/news/detail-1/40-krone-trailer-fuer-sterac", "domain": "www.krone-trailer.com", "summary": "At the official handover of 40 new Krone curtainsider semi-trailers for the transport company STERAC, Managing Director Gerald Rackebrandt and Frank Knuhr (Head of Purchasing/Fleet) visited Krone in Werlte. During a detailed tour of the factory, the guests from Braak in Schleswig-Holstein were convinced by the ultra-modern trailer production in the new Krone surface coating centre.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-11-24_Sterac_HEAD.jpg", "date": "Wed, 24 Nov 2021 11:20:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-fahrgestellnummern-millionaer-geht-an-tip", "title": "1,000,000th Krone chassis goes to TIP", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-fahrgestellnummern-millionaer-geht-an-tip", "domain": "www.krone-trailer.com", "summary": "The vehicle with the millionth chassis number WKESD000001000000 has now rolled off the Krone production line: a Cool Liner from the Lübtheen plant for the Norwegian branch of the TIP Trailer Services. In 1971 TIP was one of the first customers when Krone started their trailer construction business.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-11-23_1MioFahrzeug_TIP_HEAD.jpg", "date": "Tue, 23 Nov 2021 13:29:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/albers-im-vorstand-der-logistics-alliance-germany", "title": "Commitment to the Logistics Alliance Germany", "url": "https://www.krone-trailer.com/en/news/detail-1/albers-im-vorstand-der-logistics-alliance-germany", "domain": "www.krone-trailer.com", "summary": "The Logistics Alliance Germany has elected Dr Frank Albers, Managing Director Marketing and Sales at Krone, as the new Deputy Chairman of the Board. The elections took place at the 14th general meeting in November 2021. Also new to the board is Dr Jens Gräter, Head of International Affairs at Deutsche Bahn.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/7/7/csm_2021-11-19_LAG_Vorstand_HEAD_6e4fb4a08b.jpg", "date": "Fri, 19 Nov 2021 13:26:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/auf-innovativer-mission-krone-box-liner-fuer-salzmann-ag", "title": "On an innovative mission", "url": "https://www.krone-trailer.com/en/news/detail-1/auf-innovativer-mission-krone-box-liner-fuer-salzmann-ag", "domain": "www.krone-trailer.com", "summary": "Driving innovations with practice-oriented equipment - this is how the latest activity of the Swiss transport company Salzmann can be described. The latest addition to the fleet of Salzmann AG Transporte is a three-axle container chassis from the Krone Box Liner eL20 series for the transport of 20' containers. The new Box Liner is currently used for transports of the Bern-based start-up company Neustark.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/6/9/csm_2020-11-17_Salzmann_HEAD_32272248bb.jpg", "date": "Wed, 17 Nov 2021 11:30:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/fuer-den-blumentransport-250-cool-liner-an-esp-solutions", "title": "For professional flower transport", "url": "https://www.krone-trailer.com/en/news/detail-1/fuer-den-blumentransport-250-cool-liner-an-esp-solutions", "domain": "www.krone-trailer.com", "summary": "The Spanish transport company ESP Solutions has once again opted for Krone and ordered 250 refrigerated trailers from the Cool Liner series. This means that ESP Solutions now has a fleet of around 700 trailers, including 600 Krone Cool Liner. The average age of the fleet is two years.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/c/e/csm_2020-11-12_ESP_Spanien_HEAD_d1ed9a73e9.jpg", "date": "Fri, 12 Nov 2021 11:49:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-solutrans-2021", "title": "Krone at Solutrans 2021", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-solutrans-2021", "domain": "www.krone-trailer.com", "summary": "In keeping with the motto of Solutrans 2021, \"International show for road and urban transport solutions\", Krone will be showing two vehicles and its comprehensive \"Krone 360° Trailer Service\" programme at its stand 4 C085 in hall EXT.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-11-12_Solutrans_EN_2021_Header_1600x620px.jpg", "date": "Fri, 12 Nov 2021 09:47:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/cool-liner-mit-celsineo-aggregat-fuer-ktn-grossmann", "title": "Cool Liner with Celsineo aggregate for KTN Grossmann", "url": "https://www.krone-trailer.com/en/news/detail-1/cool-liner-mit-celsineo-aggregat-fuer-ktn-grossmann", "domain": "www.krone-trailer.com", "summary": "Tobias Grossmann, Managing Director of KTN Grossmann, has now taken delivery of his first Krone Cool Liner with double-deck equipment and a CELSINEO refrigeration unit. Celsineo's future-proof technology works with three independently operating refrigeration modules, ensuring high availability in operation and simplified service.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/3/3/csm_2021-11-09_KTN_Celsineo_HEAD_86919b8616.jpg", "date": "Tue, 09 Nov 2021 07:13:46 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/rytle-krone-unterstuetzen-neue-lieferkonzepte-von-rhenus", "title": "RYTLE and Krone supporting new delivery concepts", "url": "https://www.krone-trailer.com/en/news/detail-1/rytle-krone-unterstuetzen-neue-lieferkonzepte-von-rhenus", "domain": "www.krone-trailer.com", "summary": "From the beginning of November 2020, four swap bodies that can hydraulically lowered to the ground – so called HUBs – will support the transport of goods between the Rhenus Home Delivery warehouse in Hoppegarten and the micro depot in Westhafen Berlin. Thereof, this will enable easier delivery to end customers in the city centre. The HUBs are provided by the project partner RYTLE, who has already established itself on the market with its smart logistics concept for the last mile. The swap body, produced in Herzlake by the commercial vehicle specialist Krone Commercial Vehicle SE, is characterised as a mobile depot with little space requirement. Due to the hydraulic lifting system as well as the electric gates, an uncomplicated loading and unloading can be enabled.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/6/3/csm_2020-11-06_Rytle-Rhenus_HEAD_3052df18b1.jpg", "date": "Sat, 06 Nov 2021 12:26:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/4-neue-cool-liner-fuer-miniekspress", "title": "4 new Cool Liners for Miniekspress", "url": "https://www.krone-trailer.com/en/news/detail-1/4-neue-cool-liner-fuer-miniekspress", "domain": "www.krone-trailer.com", "summary": "Four new Cool Liners from Krone are now in use at the Norwegian transport company Miniekspress Thermo Transport AS. The cooling trailers were specified according to Miniekspress' requirements and offer e.g. an interior height of 2800 mm and double-deck loading with a floor space for 54 pallets. A multiple variable cooling zone division is made possible by an insulated partition wall in the longitudinal direction. This Multitemp solution offers three individually adjustable chambers for the transport of fresh and frozen goods. An additional evaporator, which is accommodated in a space-saving manner on the rear portal, ensures excellent temperature regulation in the individual chambers. A further feature of the new Miniekspress Cool Liner is the equipment with battery operated tail lifts.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-11-03_Miniekspress_HEAD.jpg", "date": "Wed, 03 Nov 2021 12:33:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/sterac-setzt-weiter-auf-krone-trailer", "title": "STERAC relies on Krone trailers", "url": "https://www.krone-trailer.com/en/news/detail-1/sterac-setzt-weiter-auf-krone-trailer", "domain": "www.krone-trailer.com", "summary": "In October, Managing Director Gerald Rackebrandt and Purchasing/Fleet Manager Frank Knuhr came to the Krone vehicle plant in Werlte to officially take delivery of 40 new Krone curtainsider semi-trailers for STERAC Transport & Logistik GmbH.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-11-02_Uebergabe_STERAC_HEAD.jpg", "date": "Tue, 02 Nov 2021 10:29:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/cargobull-krone-telematics-setzen-digitalen-meilenstein", "title": "Focus on customer benefit", "url": "https://www.krone-trailer.com/en/news/detail-1/cargobull-krone-telematics-setzen-digitalen-meilenstein", "domain": "www.krone-trailer.com", "summary": "Transport companies using telematics systems from the two leading trailer manufacturers Schmitz Cargobull and Krone can now access the data provided for all their vehicles via their individual access points - regardless of the telematics hardware installed or the telematics portal used. This straightforward and extremely convenient solution is made possible thanks to a cooperation between Cargobull Telematics and Krone Telematics: both manufacturers have opened their standardized interfaces for the respective other system.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-10-27_Telematics-SCB_head.jpg", "date": "Wed, 27 Oct 2021 12:40:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/passend-zum-75-geburtstag-20-profi-liner-fuer-heinemann", "title": "Perfect for the 75th birthday", "url": "https://www.krone-trailer.com/en/news/detail-1/passend-zum-75-geburtstag-20-profi-liner-fuer-heinemann", "domain": "www.krone-trailer.com", "summary": "During the official handover of 20 new semi-trailers of the Profi Liner series, Dr. Frank Albers, Krone Managing Director Sales & Marketing and Krone Regional Sales Manager Norbert Brink congratulated the forwarding agency Heinemann on its 75th anniversary. Managing Director Susanne-Petra Heinemann and Fleet Manager Siegfried Kesting received the vehicles with the eye-catching inscription 'The Krone team congratulates on 75th anniversary' at the local depot in Korbach.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/2/3/csm_2020-11-10_Heinemann_HEAD_74c2dadf02.jpg", "date": "Tue, 26 Oct 2021 12:19:21 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/nagel-group-and-herta-test-tht-new-cool", "title": "Nagel-Group and Herta test THT New Cool", "url": "https://www.krone-trailer.com/en/news/detail-1/nagel-group-and-herta-test-tht-new-cool", "domain": "www.krone-trailer.com", "summary": "Bochum, 9 December 2020. The food logistics company Nagel-Group and the ham and sausage maker Herta are working towards more sustainable logistics. The companies are jointly testing the practical application of a fully electric semi-trailer truck. “Climate change poses a serious threat, and we have to make every effort to significantly reduce CO2 emissions. Logistics plays a significant role in this regard. That is why we gladly agreed to take part in this trial project,” says Bettina Fürstenberg, Managing Director at Herta.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/f/2/csm_2020-12-10_Nagel_HEAD_7a84b07694.jpg", "date": "Tue, 26 Oct 2021 10:38:18 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/20-neue-megaliner-fuer-toni-hotz-transporte-gmbh", "title": "20 neue Mega Liner für Toni Hotz Transporte GmbH", "url": "https://www.krone-trailer.com/en/news/detail-1/20-neue-megaliner-fuer-toni-hotz-transporte-gmbh", "domain": "www.krone-trailer.com", "summary": "Den ersten von 20 neuen Mega Linern holte jetzt Alexander Hotz, Inhaber und Geschäftsführer der Spedition Toni Hotz Transporte GmbH, in Werlte ab. Die neuen Fahrzeuge werden sukzessiv die älteren Mega Liner im Hotz Fuhrpark ersetzen. Bei den neuen Volumenaufliegern, die jeweils über 15 m Fahrzeuglänge verfügen, setzt Hotz auf moderne Ausstattung wie z.B. auf die innovative Ladungssicherungsplane Safe Curtain, bei der hochfeste Federstahlstreifen in vertikalen PVC-Tunneltaschen in die Seitenplanen integriert sind. Der Vorteil: Da auf klassische Einstecklatten verzichtet werden kann, ist nicht nur das Handling des Safe Curtain einfacher, sicherer und schneller, sondern im Vergleich zur herkömmlichen Seitenplane mit Einstecklatten ergibt sich auch noch eine Gewichtseinsparung von rd. 100 kg. Selbstverständlich erfüllt der Safe Curtain die Vorgaben der Daimler Ladungssicherung 9.5 und ist für den Getränketransport sowie nach EN 12642 Code XL zertifiziert.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020_09_25_Toni_Hotz_head.jpg", "date": "Thu, 21 Oct 2021 15:13:50 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/trailer-dynamics-und-krone-verkuenden-partnerschaft", "title": "Trailer Dynamics and Krone announce strategic partnership", "url": "https://www.krone-trailer.com/en/news/detail-1/trailer-dynamics-und-krone-verkuenden-partnerschaft", "domain": "www.krone-trailer.com", "summary": "Trailer Dynamics GmbH and trailer manufacturer Krone have announced a strategic partnership. The common goal is to develop an electrified trailer ready for series production that significantly reduces the diesel and CO2 emissions of diesel semi-trailers and increases the range of BEV semi-trailers. The prototype of the eMega Liner was presented for the first time during the Krone Executive Logistics Summit at the Krone Future Lab in Lingen at the end of September. During the first test runs, which were accompanied by SGS TÜV Saar GmbH, the eMega Liner was already able to achieve the targeted diesel and CO2 emission reductions of up to 20 percent.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/trailer-dynamics.jpg", "date": "Mon, 04 Oct 2021 15:44:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/executive-logistics-summit", "title": "Executive Logistics Summit at the Krone Future Lab", "url": "https://www.krone-trailer.com/en/news/detail-1/executive-logistics-summit", "domain": "www.krone-trailer.com", "summary": "On 23 and 24 September 2021, the \"Executive Logistics Summit\" took place at the Krone Future Lab in Lingen, a new exclusive event format by KRONE in cooperation with the ETM publisher for top decision-makers from the transport and logistics industry. The two-day programme offered the opportunity for an exchange of experts on the mega-topics of digitalization, sustainability and automation in three practice-oriented workshops. More than 120 guests followed the top-class workshops. Two particular highlights were the keynote speech by Hildegard Müller, President of the German Association of the Automotive Industry, and the keynote speech by Dr Philipp Rösler, member of the supervisory board of Brainloop AG and former Vice Chancellor.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/news_abbildung_comtrans.jpg", "date": "Mon, 27 Sep 2021 15:40:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-box-liner-eltu-40-light-traction", "title": "Krone Box Liner eLTU 40 Light Traction", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-box-liner-eltu-40-light-traction", "domain": "www.krone-trailer.com", "summary": "Due to the current economic upswing, worldwide container transports are experiencing an unprecedented boom phase. Innovative and universal container chassis are a must have. \"In the demanding business of container trucking, every minute counts. Ideally, the chassis must be suitable for all containers, even the heavy ones from 20' to 45'. With our Box Liner eLTU 40 Light Traction, our customers are ideally positioned in this demanding market\", says Krone product manager Ulrich Josefowitsch. The new Box Liner, which was launched at the beginning of 2021, impresses with a tare weight of only 4.2 t - putting it in the top group of lightweights in this class. This was achieved by using high-strength S700 fine-grain steel and a frame optimised with the help of the finite element method (FEM). Krone did not compromise on robustness, which has been verified over many months in tough test cycles.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-09-14_BoxLiner_eLTU40_HEAD.jpg", "date": "Tue, 14 Sep 2021 15:37:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-nufam-2021", "title": "Krone at Nufam 2021", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-nufam-2021", "domain": "www.krone-trailer.com", "summary": "\"NUFAM 2021 is the first major industry meeting point this year. We are very much looking forward to meeting our customers in person - it's finally getting restarted,\" says Dr Frank Albers, Krone Managing Director Sales and Marketing, in the run-up to the commercial vehicle trade fair in Karlsruhe. From 30 September to 3 October, Krone will be on site with its show trailer at Stand D 103 in Hall 1.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-08-30_NUFAM_HEADER.jpg", "date": "Tue, 07 Sep 2021 15:30:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-comtrans-2021-in-moskau", "title": "Krone at Comtrans 2021 in Moscow", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-comtrans-2021-in-moskau", "domain": "www.krone-trailer.com", "summary": "Krone, together with its general importer RKS Nutzfahrzeuge LTD, will present the latest transport solutions for the demanding Russian market at Comtrans 2021 in Moscow from 7 to 11 September. The focus of the Krone stand 13-222 in hall 13 is the new Cool Liner generation, which is equipped with Krone Telematics as standard. On the occasion of its 25th anniversary, the premium refrigerated trailer will be presented with numerous detail improvements as well as a comprehensive range of additional equipment. The Carrier Vector 1550 S diesel-electric refrigeration unit with integrated printer ensures reliable temperature control.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-08-31_COMTRANS_HEAD.jpg", "date": "Tue, 31 Aug 2021 15:25:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/simon-richenhagen-uebernimmt-marketing-leitung", "title": "Simon Richenhagen appointed Head of Marketing", "url": "https://www.krone-trailer.com/en/news/detail-1/simon-richenhagen-uebernimmt-marketing-leitung", "domain": "www.krone-trailer.com", "summary": "Simon Richenhagen (31) has been appointed Head of Marketing of the Krone Commercial Vehicle Group with effect from 1st August 2021. Richenhagen, who has worked in the Marketing department at Krone since 2016, most recently as Brand Manager, focused predominantly on the development of digital marketing concepts and on the brand positioning of Krone.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-08-24-Simon-Richenhagen-head.jpg", "date": "Tue, 24 Aug 2021 15:41:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-unterstuetzt-kravag-truckparking", "title": "Krone supports KRAVAG Truck Parking", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-unterstuetzt-kravag-truckparking", "domain": "www.krone-trailer.com", "summary": "To help alleviate the shortage of parking spaces for truck drivers, KRAVAG Insurance has launched KRAVAG Truck Parking for its customers - a kind of parking space sharing for trucks. Here, haulage companies and businesses offer free parking spaces on their premises, which can then be conveniently booked by drivers and dispatchers via app. To support this programme, Krone is now providing four parking spaces: two at the new vehicle delivery facility at the Werlte plant and two at the Krone site in Spelle.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/c/b/csm_2021-08-17_KRAVAG_HEADER_60b2116588.jpg", "date": "Tue, 17 Aug 2021 15:52:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/brancheninitiative-logistikhilft", "title": "Industry initiative #Logistikhilft", "url": "https://www.krone-trailer.com/en/news/detail-1/brancheninitiative-logistikhilft", "domain": "www.krone-trailer.com", "summary": "Krone is once again supporting DocStop and will cover the rental costs of a sanitary container with toilet and shower on the premises of Paul Schockemöhle Logistics for one year. The sanitary container is located directly on the A1 motorway, Holdorf exit. The container is supplied and maintained by Schockemöhle. The use of the container is free of charge for truck drivers, who are particularly dependent on uninterrupted access to sanitary facilities with showers and toilets during the Corona pandemic.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/7/4/csm_2021-07-19_Container_DocStop_HEAD_f8c0eb47a2.jpg", "date": "Mon, 19 Jul 2021 15:51:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-trusted-vertrauen-macht-sich-bezahlt", "title": "Krone Trusted: Trust pays off", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-trusted-vertrauen-macht-sich-bezahlt", "domain": "www.krone-trailer.com", "summary": "The launch of the Krone Trusted brand at the beginning of 2021 has exceeded all expectations and has been very well received by transport companies and workshops. „We are experiencing a very positive and great response both nationally and internationally\", says Ralf Faust, Managing Director Service of the Krone Commercial Vehicle Group. A large number of Krone customers have placed their first orders in the six months since the market launch and have since become regular customers in the Krone Spare Parts Online Shop. (www.krone-trailerparts.com).", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-07-13_KRONE_TRUSTED_HEAD.jpg", "date": "Tue, 13 Jul 2021 16:07:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-telematics-die-all-in-one-loesung", "title": "Krone Telematics: the all-in-one solution", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-telematics-die-all-in-one-loesung", "domain": "www.krone-trailer.com", "summary": "In order to be able to easily manage different telematics systems via a single portal solution, Krone Telematics relies on a manufacturer-independent platform. Here, the various stand-alone solutions are combined into an all-in-one solution. Regardless of the vehicle type, manufacturer or telematics box used, the user has individual, user-specific access and can access all the data provided. With the Krone Telematics Portal, fleet operators always have an overview of their vehicles, and with the Krone Telematics App, the data is also always available on the move.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-07-06_DigitalSolutions_HEAD.jpg", "date": "Tue, 06 Jul 2021 16:07:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/der-3333-krone-trailer-fuer-hegelmann", "title": "The 3,333rd Krone Trailer for Hegelmann", "url": "https://www.krone-trailer.com/en/news/detail-1/der-3333-krone-trailer-fuer-hegelmann", "domain": "www.krone-trailer.com", "summary": "The internationally active Hegelmann Group has now taken delivery of its 3,333rd trailer from Krone. Chairman of the Supervisory Board Bernard Krone, Managing Director Dr Frank Albers and the responsible Regional Sales Manager Klaus Foser welcomed the shareholders of the Hegelmann Group Siegfried and Anton Hegelmann in Spelle, who, accompanied by CFO Tomas Jurgelevicius, took delivery of the milestone vehicle. For this special event, the Cool Liner of the latest generation was provided with special lettering, which underlines the long-standing good partnership.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-06-22_Hegelmann_HEAD.jpg", "date": "Tue, 22 Jun 2021 16:22:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/tag-der-verkehrssicherheit-2021", "title": "German „Road Safety Day“ 19 June 2021", "url": "https://www.krone-trailer.com/en/news/detail-1/tag-der-verkehrssicherheit-2021", "domain": "www.krone-trailer.com", "summary": "An essential aspect for a high level of safety in road traffic is seeing and being seen. Good visibility is also enormously important for truck combinations with trailers and semi-trailers. Cyclists and pedestrians in particular can find themselves in the blind spot from the truck driver's perspective in certain traffic situations. This is especially true as soon as the truck turns into a bend and cyclists or pedestrians can no longer be seen in the truck mirror at a certain angle.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-06-19_Verkehrssicherheit_HEAD.jpg", "date": "Sat, 19 Jun 2021 16:15:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/die-neue-generation-der-krone-dry-liner", "title": "The new generation of Krone Dry Liners", "url": "https://www.krone-trailer.com/en/news/detail-1/die-neue-generation-der-krone-dry-liner", "domain": "www.krone-trailer.com", "summary": "Krone has further strengthened the Dry Liner product portfolio in terms of quality and configuration variety through an extensive investment in industrial production lines. By combining this with the flexible Krone modular system, a wide variety of industry solutions can be created. Based on the four basic models of the Krone Dry Liner, almost any customer requirement can be fulfilled.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-06-15_DryLiner_HEAD.jpg", "date": "Tue, 15 Jun 2021 16:23:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-erhaelt-green-truck-innovation-award-2021", "title": "„Green Truck Innovation Award 2021“", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-erhaelt-green-truck-innovation-award-2021", "domain": "www.krone-trailer.com", "summary": "The German trade magazines \"Verkehrs-Rundschau\" and \"Trucker\" have awarded Krone and its Dutch partner THT the \"Green Truck Innovation 2021\" award for the Cool Liner \"THT New Cool\". Krone Managing Director Sales and Marketing, Dr Frank Albers and THT owner Twan Heetkamp received the prestigious award on 9 June at the \"VR Gala 2021\" in Neuss, Germany. With the annual \"Green Truck\" environmental label awarded in various categories, the magazines from the Heinrich Vogel publishing house provide important guidance for the purchase and operation of environmentally friendly vehicles.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-06-10_GreenTruckInnovation_Header.jpg", "date": "Thu, 10 Jun 2021 16:29:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-dry-liner-die-multitalente-aus-herzlake", "title": "Krone Dry Liner", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-dry-liner-die-multitalente-aus-herzlake", "domain": "www.krone-trailer.com", "summary": "Krone has doubled capacities with the new Dry Liner production at the Herzlake site. Thanks to the use of two new lines, the wide range with numerous equipment variants and options can be manufactured to the highest quality.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-06-01_Herzlake_HEAD.jpg", "date": "Tue, 01 Jun 2021 16:36:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/cool-liner-fuer-frischfisch-logistik-in-norwegen", "title": "Fresh fish logistics in Norway", "url": "https://www.krone-trailer.com/en/news/detail-1/cool-liner-fuer-frischfisch-logistik-in-norwegen", "domain": "www.krone-trailer.com", "summary": "Norwegian food logistics company Nor-log Thermo AS is putting 55 new Cool Liners into operation. The first batch of Krone refrigerated trailers, specially designed to meet Norwegian requirements, has now been handed over to Ståle Gjerde (Nor-log Group) and Kjell Didriksen (Nor-Log Thermo) by Preben Ferre (Vogn-Service).", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-05-17_Nor-log_HEAD.jpg", "date": "Mon, 17 May 2021 16:40:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/die-neue-megaliner-generation", "title": "The new Mega Liner Generation", "url": "https://www.krone-trailer.com/en/news/detail-1/die-neue-megaliner-generation", "domain": "www.krone-trailer.com", "summary": "Evolution instead of revolution: Krone has gradually revamped its Mega Liner program over the past few years. The result is an innovative volume vehicle that offers transport companies numerous tangible advantages.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-05-11_MegaLiner_HEAD.jpg", "date": "Tue, 11 May 2021 16:47:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/sap-update-fuehrt-zu-beeintraechtigungen-mai2021", "title": "SAP update leads to disruptions", "url": "https://www.krone-trailer.com/en/news/detail-1/sap-update-fuehrt-zu-beeintraechtigungen-mai2021", "domain": "www.krone-trailer.com", "summary": "Due to an SAP update, there will be disruptions and outages from Thursday, 13 May to Sunday, 16 May 2021. This means that the SAP-based KRONE customer portals will not be accessible during this period. The following areas are affected by the maintenance work and the resulting impairments:", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-04-30_SAP_UPDATE_HEAD.jpg", "date": "Mon, 03 May 2021 10:24:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/besucher-aus-aller-welt-testen-scania-mit-krone-trailern", "title": "Visitors test Scania trucks with Krone trailers", "url": "https://www.krone-trailer.com/en/news/detail-1/besucher-aus-aller-welt-testen-scania-mit-krone-trailern", "domain": "www.krone-trailer.com", "summary": "Scania's test and demo centre is located near Södertälje, where the Swedish truck manufacturer's headquarters and factory are located. Four new Krone trailers have a permanent place in the test fleet for visitors and customers from all over the world.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-04-27_Scania_HEAD.jpg", "date": "Tue, 27 Apr 2021 17:00:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/25-jahre-krone-cool-liner-special", "title": "25 years Krone Cool-Liner", "url": "https://www.krone-trailer.com/en/news/detail-1/25-jahre-krone-cool-liner-special", "domain": "www.krone-trailer.com", "summary": "The year 2021 is a very special year for Krone: because the refrigerated semi-trailer celebrates its 25th birthday this year. This is, of course, reason enough to look back into the history of the Krone Cool Liner and follow the development of the product from 1996 to the present day. In 25 years, the Krone Cool Liner has been constantly revised and further developed and has thus become what it is today: a premium refrigerated semi-trailer from Krone.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/Header_1600x620px_Freisteller_25Jahre_CoolLiner_04-21.jpg", "date": "Mon, 19 Apr 2021 11:28:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/celsineo-testmarathon-fuer-modulare-trailerkuehlung", "title": "CELSINEO – Successful test marathon for modular trailer c", "url": "https://www.krone-trailer.com/en/news/detail-1/celsineo-testmarathon-fuer-modulare-trailerkuehlung", "domain": "www.krone-trailer.com", "summary": "KRONE Cool Liners were equipped with CELSINEO refrigeration units for single-temp applications and used intensively by 20 freight forwarders in temperature-controlled transport operations. The tests have been running in various stages since 2017 over a period of three years. This not only enabled the flexibility, availability and efficiency of the vehicles to be demonstrated, but also allowed comparisons to be made with conventional refrigeration units from other manufacturers.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-04-13_Celsineo_EN_HEAD.jpg", "date": "Tue, 13 Apr 2021 17:05:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/maximilian-birle-neu-im-krone-team", "title": "Maximilian Birle new in the Krone team", "url": "https://www.krone-trailer.com/en/news/detail-1/maximilian-birle-neu-im-krone-team", "domain": "www.krone-trailer.com", "summary": "On 1 April, Maximilian Birle took over the management of the \"Sales & Service Telematics and Digital Services\" department at Fahrzeugwerk Krone. The 36-year-old has already been able to successfully develop and sell numerous digitisation projects at a leading global capital goods group over the past ten years. \"I am very much looking forward to the new challenge at the Krone Commercial Vehicle Group. Especially in the transport industry, there are diverse, exciting tasks around telematics and digitisation; the entire industry has an extremely high potential for digitisation. Krone has already set some remarkable milestones in this segment and is known as a particularly innovative company with great, dedicated teams in both the agricultural technology and commercial vehicle sectors.\"", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-04-06_Birle_HEAD.jpg", "date": "Tue, 06 Apr 2021 17:09:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/jetzt-investieren-und-staatliche-foerdermittel-nutzen", "title": "Jetzt investieren und staatliche Fördermittel nutzen", "url": "https://www.krone-trailer.com/en/news/detail-1/jetzt-investieren-und-staatliche-foerdermittel-nutzen", "domain": "www.krone-trailer.com", "summary": "Das Förderprogramm zur Erneuerung der Nutzfahrzeugflotten (ENF) wurde kürzlich angepasst: Die Förderung der Anschaffung sogenannter intelligenter Trailer-Technologie wird von der Flottenerneuerung (Verschrottung und Neuerwerb eines schweren Nutzfahrzeuges) entkoppelt. Ab sofort können Sie also Förderanträge stellen, die allein auf die Förderung der Anschaffung von intelligenten Technologien gerichtet sind, die zur Reduzierung der CO2-Emissionen beitragen und somit den Energieverbrauch des Gesamtzuges mindern. Die Förderhöchstsumme von bis zu 5.000 Euro oder maximal 60 Prozent der Anschaffungskosten pro Trailer Feature wird beim Kauf solcher Trailer gefördert.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/csm_foerderprogramm.jpg", "date": "Mon, 22 Mar 2021 17:26:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-neuer-kooperationspartner-von-alltrucks", "title": "Krone new cooperation partner of Alltrucks", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-neuer-kooperationspartner-von-alltrucks", "domain": "www.krone-trailer.com", "summary": "Alltrucks Truck & Trailer Service and Krone - one of the world's leading trailer manufacturers - are entering into a future-oriented cooperation. The more than 700 Alltrucks partner workshops throughout Europe will thus benefit from the added OE expertise. In addition, fleets benefit from a fully comprehensive and brand-independent service scope for trucks and trailers within the Alltrucks workshop network.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/3/7/csm_2021-03-16_Alltrucks_HEAD_124438fe73.jpg", "date": "Tue, 16 Mar 2021 07:38:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/15-neue-dry-liner-fuer-pptl", "title": "15 Dry Liner for PPTL", "url": "https://www.krone-trailer.com/en/news/detail-1/15-neue-dry-liner-fuer-pptl", "domain": "www.krone-trailer.com", "summary": "Mesut Kaya, authorised signatory of Pro Performance Transport & Logistik GmbH (PPTL) and Isa Alakir, IT Management at PPTL, used the collection of 15 new Dry Liners to visit the Krone site in Herzlake, where the Dry Liners were manufactured. Krone Regional Sales Manager Philipp Werth and Björn Budde, Krone Sales Manager Germany, welcomed the guests from Dieburg in southern Hesse and thanked them for the renewed order. Visibly impressed by the ultra-modern, partly robot-supported production, the guests then drove to the Krone site in Werlte, where Mesut Kaya and Isa Alakir were also able to take a look at the high-tech coating centre.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-03-09_PPTL_HEAD.jpg", "date": "Tue, 09 Mar 2021 07:50:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/neuer-heckunterfahrschutz-bei-krone-schon-ab-maerz", "title": "Krone: new rear underrun guard as of March", "url": "https://www.krone-trailer.com/en/news/detail-1/neuer-heckunterfahrschutz-bei-krone-schon-ab-maerz", "domain": "www.krone-trailer.com", "summary": "Starting in March, Krone will gradually equip its vehicles with the newly designed rear underrun guard, which significantly increases passive safety in traffic.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-03-02_Heckunterfahrschutz_TEASER.jpg", "date": "Tue, 02 Mar 2021 07:59:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/arcese-investiert-in-nachhaltige-logistik", "title": "Arcese innovates by investing in sustainable logistics", "url": "https://www.krone-trailer.com/en/news/detail-1/arcese-investiert-in-nachhaltige-logistik", "domain": "www.krone-trailer.com", "summary": "The development of intermodal transportation, and the focus on sustainability are two of the Arcese Group’s priorities. Over the years, the Arcese Group has continued to invest in the creation of an integrated and flexible European network, as well as in the standardisation of its fleet of semi-trailers suitable for intermodal transport.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/d/9/csm_2021-02-26_Arcese_TEASER_4357a5651b.jpg", "date": "Fri, 26 Feb 2021 08:07:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/telematik-einheit-von-krone-jetzt-auch-mit-solarpower", "title": "Krone telematics unit now also with solar power", "url": "https://www.krone-trailer.com/en/news/detail-1/telematik-einheit-von-krone-jetzt-auch-mit-solarpower", "domain": "www.krone-trailer.com", "summary": "Krone has developed a new version of the Krone Smart Collect telematics unit for its popular swap systems. The highlight: thanks to the integrated solar panel, the telematic unit runs autonomously and maintenance-free after installation.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-02-23_KSC_Solar_HEAD.jpg", "date": "Tue, 23 Feb 2021 08:31:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/ueber-10000-benutzer-im-ersatzteilshop", "title": "More than 10,000 users in the spare parts shop", "url": "https://www.krone-trailer.com/en/news/detail-1/ueber-10000-benutzer-im-ersatzteilshop", "domain": "www.krone-trailer.com", "summary": "Since February 2021, the number of users of the Krone Spare Parts Shop has reached five figures: Krone registered the 10,000th user of the online shop at the beginning of the winter month. In the event of a claim, more and more customers and service partners from numerous countries, from Chile to Russia, rely on the fast and reliable availability of Krone spare parts, which are dispatched individually either by overnight shipment or within a defined time window, if required. The state-of-the-art distribution centre in Herzlake that opened exactly three years ago, in February 2018, also serves important Krone locations in Budapest, Lyon, Scandinavia and the Baltic States.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-02-15_Ersatzteilshop_HEAD.jpg", "date": "Fri, 19 Feb 2021 08:44:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/de-minimis-foerderprogramm-fuer-2021-verlaengert", "title": "De-minimis Förderprogramm für 2021 verlängert", "url": "https://www.krone-trailer.com/en/news/detail-1/de-minimis-foerderprogramm-fuer-2021-verlaengert", "domain": "www.krone-trailer.com", "summary": "Im Rahmen des Förderprogramms „De-minimis“ werden auch im Jahr 2021 Unternehmen des Güterkraftverkehrs gefördert, die bestimmte Maßnahmen zur Erhöhung der Sicherheit oder zur Verbesserung des Umweltschutzes durchführen. \nSo können Unternehmen u.a. zur Anschaffung von Kofferaufbauten, Planen mit Diebstahlschutzeinrichtungen, Huckepack-Ausstattung, Ladungssicherungs-Features und/oder Telematik-Systemen einen Zuschuss erhalten.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/DeMinimis_Header_1600x620px_03-23.jpg", "date": "Wed, 17 Feb 2021 12:47:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/hornbach-erhaelt-weiteres-transportequipment-von-krone", "title": "There is always something to transport", "url": "https://www.krone-trailer.com/en/news/detail-1/hornbach-erhaelt-weiteres-transportequipment-von-krone", "domain": "www.krone-trailer.com", "summary": "New year, new transport equipment - according to this motto, Andreas Back, Head of Quality Management/Environment at Hornbach Baumarkt AG, took delivery of the eleventh Krone Profi Liner and the first of eleven new Krone construction material trailers. On the occasion of the handover, Krone Regional Sales Manager Markus Gemmel thanked Hornbach for the trust it has placed in Krone since the 1990s. In the beginning, it was mainly swap body trailers that were used, but today Hornbach relies on its own so-called recyclables liner logistics, which currently comprises eleven semi-trailers. One semi-trailer is used as a promotional vehicle with a superstructure of an oversized nail.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-02-08_Hornbach_HEAD.jpg", "date": "Mon, 08 Feb 2021 09:32:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/neuer-service-partner-krone-mobility-jetzt-ueber-ebts", "title": "New service partner", "url": "https://www.krone-trailer.com/en/news/detail-1/neuer-service-partner-krone-mobility-jetzt-ueber-ebts", "domain": "www.krone-trailer.com", "summary": "Every haulier knows the situation: a driver reports a breakdown, the vehicle is stuck. Now fast, competent help is needed. Krone Mobility offers this service through its new premium partner 'EBTS Always in Motion'. In the event of a breakdown, the driver contacts the EBTS emergency call centre, gives his or her name, the vehicle registration number, the chassis number, the company name of the vehicle owner and the location, and a team is on its way. Of course, EBTS is available free of charge around the clock, seven days a week. Another plus point: EBTS services are available in 18 languages; so drivers can be sure that there will be no communication problems in the event of an emergency call. \nThe new pan-European Krone Mobility service numbers are: \n00800 225 55 76 76 or +49 (0) 5951 209 902.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/f/3/csm_2021-02-01_EBTS_HEAD_a35059ba29.jpg", "date": "Mon, 01 Feb 2021 09:41:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/neu-von-krone-krone-trusted", "title": "New from Krone: Krone Trusted", "url": "https://www.krone-trailer.com/en/news/detail-1/neu-von-krone-krone-trusted", "domain": "www.krone-trailer.com", "summary": "Every freight forwarder is familiar with the following situation: When a part needs to be replaced on a trailer that is already a little older, they often consider whether it is still worthwhile to install an expensive original spare part. Krone now offers an interesting alternative with the new spare parts brand Krone Trusted.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-01-25_KroneTrusted_Header.jpg", "date": "Mon, 25 Jan 2021 09:48:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/bereit-fuer-neue-herausforderungen", "title": "Ready to take on new challenges", "url": "https://www.krone-trailer.com/en/news/detail-1/bereit-fuer-neue-herausforderungen", "domain": "www.krone-trailer.com", "summary": "After a relatively good start to the 2019/2020 financial year (1 August 2019 to 31 July 2020), all business activities have been impacted by Covid-19 since the beginning of 2020. With the pandemic taking centre stage, other topical issues like the Brexit negotiations and various protectionist import tariff measures have taken a backseat although these did have significant impacts on the international operations of the Krone Group. While the agricultural machinery division continued to grow, Commercial Vehicles lost business. In the last financial year the Krone Group generated a turnover of 1.9 billion euros (previous year around 2.2 billion euros). About 32.9% of the domestic sales were accounted for by the Agriculture and 66.8% by the Commercial Vehicle business. With about 29.3% of all sales being generated in the domestic market (previously 30.9%), 70.7% of the Krone sales revenues were generated in markets outside Germany (previously 69.1%).\n(*The difference of 0.3% is accounted for by merchandise sales.)", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2021-01-14_Umsatz_HEAD.jpg", "date": "Thu, 14 Jan 2021 10:00:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/walter-krone-verstorben", "title": "Walter Krone deceased", "url": "https://www.krone-trailer.com/en/news/detail-1/walter-krone-verstorben", "domain": "www.krone-trailer.com", "summary": "Walter Krone passed away on 3 January 2021 after a long serious illness at the age of 79. From 1977 to 2011, Walter Krone was the Managing Director of the Krone wholesale that made an outstanding progress under his leadership. It was Walter Krone who implemented the concentration on the exclusive sales of various premium brands. In addition to the Krone brand, this included renowned manufacturers such as John Deere, Lemken, Rauch and Grimme. Thanks to this strategy, the Krone wholesale grew steadily; between 1977 and 2000 Walter Krone achieved that the revenue almost quadrupled.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/f/d/csm_2021-01-05_WalterKrone_HEAD_6c6524d496.jpg", "date": "Tue, 05 Jan 2021 10:19:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/offizielle-uebergabe-am-nuernberger-hafen", "title": "Official handover at Nuremberg harbour", "url": "https://www.krone-trailer.com/en/news/detail-1/offizielle-uebergabe-am-nuernberger-hafen", "domain": "www.krone-trailer.com", "summary": "Amm Spedition has ordered more than 150 Krone units in the years 2019 and 2020. The symbolic handover of the 150th vehicle has now taken place on the premises of the forwarding agency at Nuremberg harbour by Krone Regional Sales Manager Johannes Bründl, who thanked the company on behalf of the entire Krone team for the excellent and cooperative collaboration.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/3/5/csm_2020-10-13_SpeditionAmm_Head_3e940b75b1.jpg", "date": "Tue, 13 Oct 2020 15:21:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/leicht-aber-supersicher", "title": "Lightweight, but super safe", "url": "https://www.krone-trailer.com/en/news/detail-1/leicht-aber-supersicher", "domain": "www.krone-trailer.com", "summary": "For the new Light Safety Sandwich Floor, Krone has now received the Trailer Innovation 2021 award (category safety). The announcement was made during the virtual commercial vehicle trade fair MFB 2020.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-10-06_TrailerInnovation_Safety1600x620_HEAD_DE.jpg", "date": "Tue, 06 Oct 2020 15:18:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-und-shippeo-starten-strategische-partnerschaft", "title": "Krone und Shippeo starten strategische Partnerschaft", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-und-shippeo-starten-strategische-partnerschaft", "domain": "www.krone-trailer.com", "summary": "Krone, einer der größten europäischen Trailerhersteller, hat eine globale strategische Partnerschaft mit Shippeo, dem europäischen Marktführer für Echtzeit-Transporttransparenzlösungen, gestartet, um Krone Telematics Kunden zukünftig mit Echtzeit-Diensten versorgen zu können.\n\nDank der Zusammenarbeit ist Krone der erste Trailer-Hersteller, der im Rahmen seiner Telematiklösung „Krone Telematics“ ETA-Vorhersagen (Estimated Time of Arrival – dt.: voraussichtliche Ankunftszeit) in Echtzeit bereitstellen kann. Die Kunden erhalten Zugang zu den präzisesten und zuverlässigsten ETA-Vorhersagen für den Logistikbereich auf dem Markt. Diese basieren auf einem von Shippeo entwickelten proprietären und branchenführenden Algorithmus, der auf über 200 Datenparameter zurückgreift. \"Es gibt eine wachsende Nachfrage nach Trailern mit eingebauter ETA-Prognosefunktionalität, um Transporte effektiver zu managen\", sagt Dr. Stefan Binnewies, COO von Krone, und fügt hinzu: \"Trailer von Krone sind auf dem neuesten Stand der Technik. Nun erweitern wir unser Portfolio um weitere erstklassige digitale Services. Unsere Trailer werden für die digitalen Anforderungen der Verlader vorbereitet. Wir wollen weiterhin die führenden Lösungen auf dem Markt anbieten. Die ETA von Shippeo ist die genaueste und zuverlässigste auf dem Markt.”", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-09-09_Shippeo_header.jpg", "date": "Wed, 09 Sep 2020 15:11:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/aloys-schnelte-in-den-ruhestand-verabschiedet", "title": "Aloys Schnelte in den Ruhestand verabschiedet", "url": "https://www.krone-trailer.com/en/news/detail-1/aloys-schnelte-in-den-ruhestand-verabschiedet", "domain": "www.krone-trailer.com", "summary": "Aloys Schnelte (65), kaufmännischer Geschäftsführer (CFO) der Krone Nutzfahrzeug-Gruppe, wurde jetzt, nach fast 30 überaus erfolgreichen Jahren in der Krone Gruppe, offiziell in den Ruhestand verabschiedet. Der studierte Diplom-Kaufmann ist seit 1991 für Krone tätig; zunächst war er Leiter des Bereichs Controlling in der Maschinenfabrik, ab 1999 weitete sich das Aufgabengebiet auch auf den Krone Nutzfahrzeugbereich aus und er übernahm die Leitung des Controllings der Krone Gruppe. Mit Gründung der neuen Krone Nutzfahrzeug-Gruppe im Jahr 2016 wurde Aloys Schnelte zum geschäftsführenden Direktor ernannt; in dieser Funktion verantwortete er in den vergangenen Jahren den kaufmännischen Bereich und Gesamtpersonal der Nutzfahrzeug-Gruppe.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-03-04-Schweden_head.jpg", "date": "Tue, 08 Sep 2020 15:09:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/ein-allrounder-in-der-schweiz", "title": "Ein Allrounder in der Schweiz", "url": "https://www.krone-trailer.com/en/news/detail-1/ein-allrounder-in-der-schweiz", "domain": "www.krone-trailer.com", "summary": "Ihren Fuhrpark ergänzten jetzt die Brüder Xavier und Patrick Berthod von der Schweizer Spedition Berthod Transport SA um einen Krone Profi Liner. Überzeugt hat die Brüder insbesondere die Flexibilität des Aufliegers, das als echtes Allroundtalent für verschiedenste Einsatzzwecke genutzt werden kann.\n\n„Damit entspricht das Fahrzeug genau unseren Ansprüchen, denn wir wollen unsere Kunden immer zufrieden stellen. Das heißt, wir setzen alles daran, Aufträge in bestmöglicher Weise zu bearbeiten und auszuführen und alle Herausforderungen in Bezug auf Termindruck und Frachtraum zu meistern. Deshalb haben wir uns für einen Profi Liner mit Hubdach-Ausrüstung entschieden. Mit diesem Trailer können wir eine Vielzahl unserer Transportaufgaben hervorragend bewältigen“, so Xavier und Patrick Berthod.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-08-04-Berthod_header.jpg", "date": "Tue, 04 Aug 2020 15:06:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-trailer-beste-marke-bei-grosser-leserwahl", "title": "Krone Trailer „Beste Marke“ bei großer Leserwahl", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-trailer-beste-marke-bei-grosser-leserwahl", "domain": "www.krone-trailer.com", "summary": "Wieder an der Spitze: Bei der großen Leserwahl der Zeitungen trans aktuell, lastauto omnibus und Fernfahrer belegt Krone – wie auch schon im Vorjahr – den Spitzenplatz in der Kategorie „Trailer Plane/Curtainsider“. Fast 50 Prozent der insgesamt 8.125 Teilnehmer wählten Krone auf Platz 1. Ebenso erfreulich: Mehr als 43 Prozent der Teilnehmer vergaben ihre Stimme auch an Krone in der Kategorie „Trailer Koffer-/Kühlaufbauten“; damit belegt Krone einen souveränen 2. Rang. Und nicht zuletzt konnte auch die Krone Achse bei Deutschlands größter Nutzfahrzeug-Leserwahl überzeugen; hier belegt Krone Platz 3.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-07-23-BesteMarke_Header.jpg", "date": "Fri, 24 Jul 2020 15:03:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/mehr-nutzlast-dank-4achse", "title": "Mehr Nutzlast dank 4. Achse", "url": "https://www.krone-trailer.com/en/news/detail-1/mehr-nutzlast-dank-4achse", "domain": "www.krone-trailer.com", "summary": "Der erste Krone Profi Liner mit vier Achsen ist jetzt auf den Straßen Dänemarks unterwegs. Das neue Fahrzeug erhielt vor wenigen Tagen die Zulassung durch die dänischen Behörden. Damit bietet Krone jetzt ein Fahrzeug an, das speziell auf die Anforderungen dänischer Transportunternehmen zugeschnitten wurde. Denn in Dänemark darf ein Sattelzug mit insgesamt sieben Achsen ein Gesamtgewicht von 56 Tonnen haben. Der Profi Liner mit vier Achsen darf ein Gesamtgewicht von 30 Tonnen aufweisen; jede Achse trägt hier 7,5 Tonnen. Dagegen darf ein baugleicher, beladener Auflieger mit drei Achsen in Dänemark maximal 24 Tonnen wiegen.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-07-13-Profi-4-Achsen_header.jpg", "date": "Tue, 14 Jul 2020 15:03:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/brit-pol-waechst-weiter", "title": "Brit-Pol wächst weiter", "url": "https://www.krone-trailer.com/en/news/detail-1/brit-pol-waechst-weiter", "domain": "www.krone-trailer.com", "summary": "Das britische Transportunternehmen Brit-Pol erweitert seinen Fuhrpark aktuell um 156 Krone Einheiten, die bis Mitte Juli sukzessiv geliefert werden. Damit will das Familienunternehmen weitere Transportaufgaben in den Benelux-Ländern und Europa realisieren. Das vor rund zehn Jahren gegründete, schnell expandierende Unternehmen liefert Autoteile und Stückgut innerhalb Großbritanniens und den Benelux-Ländern. Jetzt, sagt Adam Zegocki, Director Operations, soll mit den neuen Fahrzeugen, schnell ein europaweiter Transport aufgebaut werden. „Flexibilität ist der Schlüssel zu unserem Wachstumsplan“, erklärt er. „Durch die Spezifikation der neuen Krone Fahrzeuge können wir unsere Ladekapazitäten für ein breiteres Kundenspektrum aufstellen. Zum Beispiel sind die Box Liner-Containerchassis für den Transport von 20-, 30-, 40- und 45-Zoll-Containern, zwei Boxen gleichzeitig oder einen Container in Standardgröße ausgelegt. In Kombination mit den Twist Lock-Schnellverschlüssen können wir die Container schnell und einfach umschlagen.“", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-03-04-Schweden_head.jpg", "date": "Tue, 07 Jul 2020 15:03:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/neue-sanitaer-container-im-gvz-bremen", "title": "Neue Sanitärcontainer im GVZ Bremen", "url": "https://www.krone-trailer.com/en/news/detail-1/neue-sanitaer-container-im-gvz-bremen", "domain": "www.krone-trailer.com", "summary": "Letzte Woche wurden im Servicepark des GVZ Bremen neue Sanitärcontainer mit Dusch- und WC-Anlagen für LKW-Fahrer/Innen in Betrieb genommen. Die Container, die sich auf dem Gelände des zentralen GVZ-Gastronomiebetriebs und Betreiber, Das Backhaus, befinden, stehen ab sofort allen LKW-Fahrer/Innen zur kostenlosen Nutzung zur Verfügung.\n\nDie Anschaffung der Container wurde über die Initiative #Logistikhilft in Zusammenarbeit mit der GVZ Entwicklungsgesellschaft Bremen und das Backhaus umgesetzt. Weitere Unterstützer sind die Straßenverkehrsgenossenschaft Bremen, der Landesverband Verkehrsgewerbe Bremen sowie die Stadt Bremen. Bei der Inbetriebnahme war auch Krone Geschäftsführer Dr. Frank Albers vor Ort. „Krone unterstützt schon seit Jahrzehnten zahlreiche Projekte, die den Alltag von LKW-Fahrern erleichtern, deshalb waren wir auch als einer der ersten Unterstützer bei dieser tollen Initiative dabei. Nicht erst seit Ausbruch der Corona-Pandemie zeigt sich in aller Deutlichkeit, dass die Grundversorgung der Bevölkerung ohne die Transportwirtschaft nicht funktioniert. Deshalb tragen wir gerne unseren Teil dazu bei, den Alltag von Fahrern zu verbessern. Und dass die Sanitärcontainer im ältesten deutschen GVZ Bremen, übrigens auch die Nr. 1 in Europa, gut positioniert sind, versteht sich von selbst.“", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-06-08_Logistikhilft_head.jpg", "date": "Mon, 08 Jun 2020 15:03:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/freshlinc-nutzt-kinderzeichnung-fuer-auflieger-optik", "title": "FreshLinc nutzt Kinderzeichnung für Auflieger-Optik", "url": "https://www.krone-trailer.com/en/news/detail-1/freshlinc-nutzt-kinderzeichnung-fuer-auflieger-optik", "domain": "www.krone-trailer.com", "summary": "FreshLinc, ein führender englischer Logistik-Dienstleister, hat seine Flotte um 120 neue Krone Cool Liner erweitert, von denen einer mit einer ganz besonderen Optik heraussticht. Das farbenfrohe Design kombiniert handgemalte Bilder eines Lastwagens, eines Busses und des mittlerweile bekannten Regenbogensymbols und bedankt sich bei „Unseren Transportarbeitern“ und beim National Health Service (NHS, Nationaler Gesundheitsdienst) für die Unterstützung in der Covid-19-Situation. Bei der Gestaltung des Aufliegers hat FreshLinc auf eine Zeichnung der 6-jährigen Olivia Chatterley zurückgegriffen, sie ist die Tochter eines FreshLinc Zulieferes.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-05-19-Freshlinc_head.jpg", "date": "Tue, 19 May 2020 14:51:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-unterstuetzt-charity-radtour-mit-10000-euro", "title": "Krone unterstützt Charity-Radtour mit 10.000 Euro", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-unterstuetzt-charity-radtour-mit-10000-euro", "domain": "www.krone-trailer.com", "summary": "Einen Spendenscheck der Dr. Bernard Krone Stiftung in Höhe von 10.000 Euro überreichte heute Bernard Krone an Ludger Abeln, NDR-Moderator und Initiator der Caritas-Charity Radtour „Zeit zu helfen - 1000 km gegen Corona“. Mit dem Geld wird die Caritas (Diözese Osnabrück) insbesondere Menschen unterstützen, deren Existenzen in vielfältiger Weise durch die Corona-Pandemie gefährdet sind, wie z.B. Familien mit Kindern und kleinem Einkommen, Wohnungslose, Alleinerziehende, Rentner mit kleinem Budget sowie Menschen, die von Kurzarbeit oder Arbeitslosigkeit aufgrund der Epidemie betroffen sind.\n\n„Es ist ebenso schön wie bemerkenswert, dass es Menschen wie Sie gibt, die Ihre Ideen in Taten umsetzen und mit Ihrem sozialen Engagement dazu beitragen, Hilfsbedürftige zu unterstützen und somit auch gleichzeitig ein Stück weit Hoffnung schenken. Dieses Engagement unterstützen wir sehr gerne.“ – mit diesen Worten begrüße Bernard Krone Ludger Abeln am Krone Standort in Spelle.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-05-15_Caritas_head.jpg", "date": "Thu, 14 May 2020 14:47:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/drent-transport-mit-neuem-krone-lang-lkw", "title": "Drent Transport mit neuem Krone Lang-Lkw", "url": "https://www.krone-trailer.com/en/news/detail-1/drent-transport-mit-neuem-krone-lang-lkw", "domain": "www.krone-trailer.com", "summary": "Das internationale Transport- und Umzugsunternehmen Drent aus Ureterp im niederländischen Friesland setzt seit einigen Monaten einen Lang-Lkw für Transporte von und nach Skandinavien ein. Damit reagiert Drent Transport in erster Linie auf das erhöhte Transportvolumen, denn mit dem Lang-Lkw können mehrere Frachten effizient kombiniert werden. Sowohl der Dolly als auch der Auflieger wurden von Krone geliefert.\n\n„Wir sind auf Umzüge nach und von Skandinavien spezialisiert, das ist ein Nischenmarkt. Oft fahren wir ‚Full Truck Load‘ also komplette Frachten, aber manchmal sind auch kleinere Chargen dabei, die wir bei Hin- oder Rücktransporten kombinieren können. Deshalb arbeiten wir eng mit anderen Umzugsspezialisten zusammen, die nicht selber nach Skandinavien fahren\", so Eigentümer Willem Drent. Er gründete das Unternehmen gemeinsam mit seinem Partner Djoeke de Vegt in 2007; seitdem ist die Fahrzeug-Flotte kontinuierlich auf die derzeitige Größe von fünf Kombinationen gewachsen.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-05-06_Lang_LKW_Drent_Transport_head.jpg", "date": "Fri, 08 May 2020 14:44:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-unterstuetzt-branchen-initiative-logistik-hilft", "title": "Krone unterstützt Brancheninitiative #Logistikhilft", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-unterstuetzt-branchen-initiative-logistik-hilft", "domain": "www.krone-trailer.com", "summary": "Krone ist einer der ersten Unterstützer und Spender der neu gegründeten Initiative #Logistikhilft. Erste Aktionen waren der Aufbau und Installation von zwei Sanitärcontainern für Lkw-FahrerInnen in Großbeeren (Brandenburg) sowie an der BAB A 8 im Großraum Stuttgart. Mit diesen Aktionen weist die Initiative auf die besonderen Herausforderungen im Kontext der Corona-Pandemie hin. Denn momentan sind viele Lkw-Fahrerinnen und Lkw-Fahrer, die ja aktuell auch Sonntags im Einsatz sind, in besonderem Maße auf einen lückenlosen Zugang zu sanitären Anlagen (Duschen und WCs) angewiesen. Dies gilt insbesondere an den Be- und Entladestellen, in Umschlaganlagen und Logistikzentren, an Parkplätzen, Autohöfen sowie Tank- und Rastanlagen.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-03-04-Schweden_head.jpg", "date": "Mon, 27 Apr 2020 14:39:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-gewinnt-beste-logistikmarke-trailer-und-aufbauten", "title": "Krone wins „Beste Logistikmarke Trailer und Aufbauten“", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-gewinnt-beste-logistikmarke-trailer-und-aufbauten", "domain": "www.krone-trailer.com", "summary": "Krone can now call itself the „Beste Logistikmarke Trailer und Aufbauten“. This is the result of a large reader survey launched by the trade magazine \"Logistik heute\" and the Bundesvereinigung Logistik e.V. (BVL) in December 2019. A total of 26,567 votes were cast in the period from 13 December to 29 February 2020.\n\nIn total, more than 250 brands were put to the vote in twelve categories. The categories cover major areas of logistics, such as \"vans and delivery vehicles\", \"trailers and bodies\", \"rail transport services\", \"IT for warehouse management\", \"contract logistics services\" and \"freight exchanges\". The brands were nominated by an independent nomination committee headed by Prof Dr Christian Kille, logistics expert at Würzburg-Schweinfurt University of Applied Sciences. The nominees were brands that achieve the highest turnover in their category in Germany and are particularly relevant to the German market.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-04-17_Beste_Logistikmarke_head.jpg", "date": "Thu, 16 Apr 2020 14:35:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/eiskalter-sturm", "title": "Eiskalter Sturm", "url": "https://www.krone-trailer.com/en/news/detail-1/eiskalter-sturm", "domain": "www.krone-trailer.com", "summary": "Um die Waren sicher und frisch zum Kunden bringen zu können, vertraut die Spedition Sturm auf die Cool Liner von Krone. Chassis, Aufbau und Ausstattung des Cool Liner sind stabil und durchdacht. Zudem wurden viele nützliche Details wie der flexible Luftkanal, die flüssigkeitsdichte Bodenwanne oder die hochwertigen Edelstahl-Heckverschlüsse gemeinsam mit Kunden entwickelt. Das Ergebnis: eine vielseitig einsetzbare und robuste Lösung für den Transport von Lebensmitteln und Pharmaprodukten.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-04-02_Sturm_head.jpg", "date": "Thu, 02 Apr 2020 14:10:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-mit-eigener-tochtergesellschaft-in-schweden", "title": "Krone with own subsidiary in Sweden", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-mit-eigener-tochtergesellschaft-in-schweden", "domain": "www.krone-trailer.com", "summary": "Close to the customer - Krone consistently lives this philosophy and has now integrated Krone Center Sverige AB into its own subsidiary in Sweden. The new subsidiary is located in Malmö, southern Sweden; Johan Carlstedt, who built up the company in 2014 and is responsible for the distribution of Krone vehicles in Sweden, remains the managing director.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-03-04-Schweden_head.jpg", "date": "Thu, 05 Mar 2020 09:11:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-verstaerkt-fuehrungsteam-in-spanien", "title": "Krone strengthens management team in Spain", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-verstaerkt-fuehrungsteam-in-spanien", "domain": "www.krone-trailer.com", "summary": "François Riveiro hired as the new managing director of Krone in Spain. With effect from February 6th, Riveiro took over the management of Krone Trailer España SLU (KTE) and Krone Fleet España SLU (KFE) and will first be responsible for the strategic reorientation of the two Krone companies.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-02-11_Neuer_GF_Spanien_head.jpg", "date": "Tue, 11 Feb 2020 14:27:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-stellt-sich-strategisch-neu-auf", "title": "Strategic move at Krone", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-stellt-sich-strategisch-neu-auf", "domain": "www.krone-trailer.com", "summary": "Bernard Krone, Managing Partner of the KRONE Holding SE & Co. KG, and Alfons Veer, chairman of the Krone Holding Executive Board, were elected members of the Krone Holding Supervisory Board in early January, with Bernard Krone taking the chair and Alfons Veer acting as his deputy.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-01-21-BK_Aufsichtsrat_head.jpg", "date": "Tue, 21 Jan 2020 11:30:50 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/vier-neue-krone-liner-fuer-schuon", "title": "Four new Krone liners for Schuon", "url": "https://www.krone-trailer.com/en/news/detail-1/vier-neue-krone-liner-fuer-schuon", "domain": "www.krone-trailer.com", "summary": "Kaizen - this is the motto of the Baden-Württemberg forwarding agency Schuon from Haiterbach. Kaizen comes from Japanese and stands for improvements for everyone, always and everywhere. In order to further improve its fleet, Schuon Logistik GmbH ordered two new Profi Liners and two new Dry Liners.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-01-20-Schuon_head.jpg", "date": "Tue, 21 Jan 2020 07:27:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/weniger-fahrten-mehr-effizienz", "title": "Less trips, more efficiency", "url": "https://www.krone-trailer.com/en/news/detail-1/weniger-fahrten-mehr-effizienz", "domain": "www.krone-trailer.com", "summary": "Alexander and Toni Hotz from Offenbach an der Queich recently received their second long HGV in Werlte. The forwarding agency Toni Hotz Transporte had already used a long HGV of the Giga Liner series in the past years and Alexander and Toni Hotz are enthusiastic about their first experiences.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2020-01-06-Hotz_head.jpg", "date": "Tue, 07 Jan 2020 13:11:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-gruppe-erwirtschaftet-umsatz-von-2-2mrd-euro", "title": "Krone generates sales of 2.2 billion euros", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-gruppe-erwirtschaftet-umsatz-von-2-2mrd-euro", "domain": "www.krone-trailer.com", "summary": "Against the backdrop of a sometimes difficult environment in the agricultural machinery and commercial trailer industries, the Krone Group finished the past 2018/2019 financial year (1 Aug 2018 – 31 Jul 2019) with a turnover of 2.24 billion euros, a result that marks another increase over the previous result (2.1 billion euros).", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-16-12_Umsatz_head.jpg", "date": "Mon, 16 Dec 2019 07:09:20 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/silber-jubilaeum-25-jahre-pozkrone", "title": "Silver Anniversary - 25 years Pozkrone", "url": "https://www.krone-trailer.com/en/news/detail-1/silber-jubilaeum-25-jahre-pozkrone", "domain": "www.krone-trailer.com", "summary": "For 25 years now, Pozkrone has been responsible for the general distribution of Krone vehicles in Poland. The Pozkrone success story began in 1994, when the company was founded under the management of Barbara Towpik-Roszkiewicz and Roman Roszkiewicz. Since then, the company has been successfully selling the entire Krone range of semi-trailers.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-12-10_Pozkrone_head.jpg", "date": "Tue, 10 Dec 2019 08:49:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/45-krone-einheiten-an-rts-transport-service-gmbh", "title": "45 Krone units for RTS Transport Service GmbH", "url": "https://www.krone-trailer.com/en/news/detail-1/45-krone-einheiten-an-rts-transport-service-gmbh", "domain": "www.krone-trailer.com", "summary": "RTS Transport Service GmbH from Dassendorf has now invested in 45 new Krone units. For a symbolic handover of 40 turntable box carriers, two swap units and three central axle box carriers Mr. Jürgen Klein, managing director of RTS Transport Service GmbH, came to Werlte and took the opportunity of getting a detailed factory visit.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-11-26_RTS_head.jpg", "date": "Tue, 26 Nov 2019 08:31:25 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/smart-capacity-management-ausgezeichnet", "title": "Smart Capacity Management Awarded", "url": "https://www.krone-trailer.com/en/news/detail-1/smart-capacity-management-ausgezeichnet", "domain": "www.krone-trailer.com", "summary": "For its innovative Smart Capacity Management, Krone was awarded the European Transport Prize for Sustainability in the Telematics category yesterday evening in Munich. The jury thus acknowledges the sustainable approach of this telematics solution, which enables intelligent networking with freight exchanges for efficient scheduling in freight traffic.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-11-22_Euro-Transport-Preis_head.jpg", "date": "Fri, 22 Nov 2019 13:50:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/wuerfel-logistik-baut-auf-krone", "title": "Würfel Logistik relies on Krone", "url": "https://www.krone-trailer.com/en/news/detail-1/wuerfel-logistik-baut-auf-krone", "domain": "www.krone-trailer.com", "summary": "Quality, reliability, flexibility and cooperation based on partnership are the decisive criteria in the selection of swap bodies for the Bremerhaven logistics company Würfel Spedition GmbH.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-11-18_Wuerfel_head.jpg", "date": "Tue, 19 Nov 2019 08:27:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-mit-fahrzeug-vielfalt-auf-der-solutrans", "title": "Krone with vehicle variety at Solutrans", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-mit-fahrzeug-vielfalt-auf-der-solutrans", "domain": "www.krone-trailer.com", "summary": "At the Solutrans in Lyon Krone shows its product variety and exhibits a semi-trailer from the Profi Liner series, a Cool Liner, a container chassis Box Liner as well as the Profi Liner City.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-11-11_Solutrans_head.jpg", "date": "Mon, 11 Nov 2019 07:35:01 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/cool-liner-ab-sofort-serienmaessig-mit-krone-telematics", "title": "Cool Liner now standard with Krone Telematics", "url": "https://www.krone-trailer.com/en/news/detail-1/cool-liner-ab-sofort-serienmaessig-mit-krone-telematics", "domain": "www.krone-trailer.com", "summary": "From now on Krone will equip all Cool Liner refrigerated vehicles as standard with Krone Telematics.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-11-06_Telematics-Serie_head_01.jpg", "date": "Wed, 06 Nov 2019 09:41:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-feiert-10-jaehriges-jubilaeum-in-kasachstan", "title": "Krone celebrates 10th anniversary in Kazakhstan", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-feiert-10-jaehriges-jubilaeum-in-kasachstan", "domain": "www.krone-trailer.com", "summary": "The team of Krone's subsidiary \"Trailer Corporation Central Asia\" celebrated the 10th anniversary of Krone's Kazakhstan office at a traditional Oktoberfest.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-10-21_Kasachstan_10_Jahre_head.jpg", "date": "Mon, 21 Oct 2019 08:10:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/besser-lackieren-award-geht-an-krone", "title": "Better Painting AWARD goes to KRONE", "url": "https://www.krone-trailer.com/en/news/detail-1/besser-lackieren-award-geht-an-krone", "domain": "www.krone-trailer.com", "summary": "At the \"Better Painting\" congress, the Krone Commercial Vehicle Group was honoured for its new, innovative coating centre at the Werlte site.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/5/5/csm_2019-10-11_BesserLackierenAward_Head_00d952e885.jpg", "date": "Fri, 11 Oct 2019 15:21:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/alfons-veer-geht-in-ruhestand", "title": "Alfons Veer retires", "url": "https://www.krone-trailer.com/en/news/detail-1/alfons-veer-geht-in-ruhestand", "domain": "www.krone-trailer.com", "summary": "After 16 successful years, Alfons Veer (65) will resign from his position as Chairman of the Management Board of Bernard Krone Holding SE & Co KG at the end of the year due to his age and will join the Supervisory Board of the Krone Group on 1 January 2020.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-09-30_Holding_Veer_head.jpg", "date": "Mon, 30 Sep 2019 08:05:58 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-nufam-2019-in-karlsruhe", "title": "Krone at the NUFAM 2019 in Karlsruhe", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-nufam-2019-in-karlsruhe", "domain": "www.krone-trailer.com", "summary": "At NUFAM 2019 Krone will be present with a show trailer; here interested visitors will be informed comprehensively about Krone vehicles and services.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-09-10_Nufam_Head.jpg", "date": "Tue, 10 Sep 2019 07:26:37 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/peter-ahlers-wird-neuer-geschaeftsfuehrer-der-knapen-gruppe", "title": "Peter Ahlers new Managing Director of the Knapen-Group", "url": "https://www.krone-trailer.com/en/news/detail-1/peter-ahlers-wird-neuer-geschaeftsfuehrer-der-knapen-gruppe", "domain": "www.krone-trailer.com", "summary": "The Krone Commercial Vehicle Group has appointed Peter Ahlers (54) as Managing Director effective August 1, 2019. Ahlers will take over the management of the Knapen Group based in Deurne, the Netherlands, which has been part of the Krone Commercial Vehicle Group since July, and will report directly to the Management Board of Krone Holding. Peter Joosten, previous owner of the Knapen Group, will also remain Managing Director.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/2/9/csm_2019_08_29_PeterJoosten_Peter_01Ahlers_Head_5815ad77c3.jpg", "date": "Thu, 29 Aug 2019 07:18:05 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-business-center-in-haseluenne-offiziell-eroeffnet", "title": "Krone Business Center in Haselünne officially opened", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-business-center-in-haseluenne-offiziell-eroeffnet", "domain": "www.krone-trailer.com", "summary": "\"We are deliberately bundling synergies in the areas of accounting and IT so that we can continue to operate effectively and competitively with the Krone Group in Emsland\" - with these words Bernard Krone officially opened the new Krone location in Haselünne, headquarters of the newly founded Krone Business Center GmbH & Co. KG, which operates 100 percent under the roof of Krone Holding.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/c/c/csm_2019_08_22_EroeffnungBusinessCenter_head_7a31447558.jpg", "date": "Thu, 22 Aug 2019 07:26:35 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-transport-compleet-in-gorinchem", "title": "Krone at Transport Compleet in Gorinchem", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-transport-compleet-in-gorinchem", "domain": "www.krone-trailer.com", "summary": "From 3 to 5 September, the Transport Compleet trade fair in Gorinchem, South Holland, will once again be opening its doors from 2 p.m. to 10 p.m.. At the fair, Krone will present a Profi Liner with comprehensive load securing equipment and a container chassis from the eLTU70 series.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-08-19_Gorinchem_Head.jpg", "date": "Mon, 19 Aug 2019 12:19:15 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/fercam-setzt-weiter-auf-krone", "title": "Fercam continues with Krone", "url": "https://www.krone-trailer.com/en/news/detail-1/fercam-setzt-weiter-auf-krone", "domain": "www.krone-trailer.com", "summary": "Innovative solutions, quality, intermodality and reliability are the decisive criteria in the selection of semi-trailers for the Italian logistics company Fercam. As Johann Friedrich Harder, head of Fercam's Bolzano branch and responsible for the company's fleet, points out on the occasion of the latest delivery of 80 Krone Profi Liners with special equipment for railway transport, Krone meets the high demands the company places on its equipment.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-08-01_Fercam_head.jpg", "date": "Thu, 01 Aug 2019 10:07:02 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-dem-nuerburgring-beim-truck-grand-prix-2019", "title": "Krone at Nürburgring Truck Grand Prix", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-dem-nuerburgring-beim-truck-grand-prix-2019", "domain": "www.krone-trailer.com", "summary": "The Truck Grand Prix at the Nürburgring is the driver's event of the year every year - and of course the Krone Drivers Club will be exhibiting again this year.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-07-09_TGP19_head.jpg", "date": "Tue, 09 Jul 2019 08:01:45 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/10-jahre-partner-torello-und-krone-feiern", "title": "10 years partner: Torello and Krone celebrate", "url": "https://www.krone-trailer.com/en/news/detail-1/10-jahre-partner-torello-und-krone-feiern", "domain": "www.krone-trailer.com", "summary": "The Italian logistics service provider Torello and Fahrzeugwerk Krone - together with the Italian Krone importer Real Trailer - recently celebrated 10 years of cooperation between the two companies at the Krone site in Lübtheen. In keeping with the occasion, 50 new Cool Liners were officially handed over.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-07-02_Torello_head.jpg", "date": "Tue, 02 Jul 2019 06:51:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/1-x-gold-2-x-silber", "title": "Best Curtainsider! - Best Brand 2019", "url": "https://www.krone-trailer.com/en/news/detail-1/1-x-gold-2-x-silber", "domain": "www.krone-trailer.com", "summary": "Krone products placed three times on the podium in the reader survey \"Best Brands 2019\". Krone took the first place in the \"curtainsider\" category; in the previous year, Krone was still in second place here.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-06-27_Best_Brand_2019_EN_head.jpg", "date": "Thu, 27 Jun 2019 11:09:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/knapen-und-krone-buendeln-kraefte", "title": "Knapen and Krone join forces", "url": "https://www.krone-trailer.com/en/news/detail-1/knapen-und-krone-buendeln-kraefte", "domain": "www.krone-trailer.com", "summary": "Krone Commercial Vehicle\nGroup (incl. its subsidiaries) has signed the takeover of 100% of\nthe shares of the Dutch Knapen Group (incl. its subsidiaries\nKnapen Trailers BV, Knapen Service BV and Trailned BV).", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-06-26_Knapen_head.jpg", "date": "Wed, 26 Jun 2019 10:43:34 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-profi-liner-gewinnt-top-trailer-slovakia-2019", "title": "Krone Profi Liner wins \"Top Trailer Slovakia 2019\"", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-profi-liner-gewinnt-top-trailer-slovakia-2019", "domain": "www.krone-trailer.com", "summary": "The Krone Profi Liner has now been awarded the title \"Top Trailer Slovakia 2019\". More than 1000 votes from the Slovakian transport industry were cast in the category of trailers; the Krone Profi Liner was awarded first place in this category.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-06-18_TopTrailerSlovakia2019_head.jpg", "date": "Tue, 18 Jun 2019 10:37:14 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/mega-liner-mit-job-angebot", "title": "Mega Liner with job offer", "url": "https://www.krone-trailer.com/en/news/detail-1/mega-liner-mit-job-angebot", "domain": "www.krone-trailer.com", "summary": "Are you a Peiffer guy? This question is written in huge white letters at the rear of five new Mega Liners, which Axel Peiffer, owner of the forwarding agency of the same name, has now picked up in Werlte. Eight Peiffer employees are laughing at the curtains on the trailers. Above them is the message: We are guys. Become a road star. Peiffer-Typen.de.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-06-11_Pfeiffer_head.jpg", "date": "Tue, 11 Jun 2019 07:34:44 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/transport-logistic-2019-special", "title": "Transport Logistic 2019 Special", "url": "https://www.krone-trailer.com/en/news/detail-1/transport-logistic-2019-special", "domain": "www.krone-trailer.com", "summary": "All highlights at a glance.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-05-20_Denkfabrik_Muenchen_head.jpg", "date": "Tue, 04 Jun 2019 15:06:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/green-truck-trailer-innovation-award-fuer-krone", "title": "Krone wins Green Truck Trailer Innovation Award", "url": "https://www.krone-trailer.com/en/news/detail-1/green-truck-trailer-innovation-award-fuer-krone", "domain": "www.krone-trailer.com", "summary": "Yesterday evening, Krone received the Green Truck Trailer Innovation Award for Smart Capacity Management. The jury thus praised the sustainable increase in transport efficiency made possible by the use of Smart Capacity Management. Dr. Frank Albers, Managing Director Sales & Marketing, accepted the award on behalf of the entire Krone team.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-06-04_Gewinner_GreenTruck_de_head.jpg", "date": "Tue, 04 Jun 2019 13:32:38 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-transport-logistic-in-muenchen", "title": "KRONE at transport logistic Munich", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-transport-logistic-in-muenchen", "domain": "www.krone-trailer.com", "summary": "Krone is exhibiting a range of vehicles at transport logistic: The Cool Liner, which is equipped with the new Celsineo cooling system, a joint development by Liebherr and Krone, is expected to be of great interest. Krone will also be showing a Profi Liner with Safe Curtain load securing curtain, in which high-strength spring steel strips are installed in the side curtain, as well as a Mega Liner in the Comfort version; thanks to the innovative side curtains, drivers can open the vehicle in less than 30 seconds, which significantly shortens the entire loading process.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-05-27_Mega_Liner_Comfort_head.jpg", "date": "Mon, 20 May 2019 13:41:12 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/celsineo-neue-technologie-fuer-den-kuehltransport", "title": "CELSINEO - new technology for refrigerated transport", "url": "https://www.krone-trailer.com/en/news/detail-1/celsineo-neue-technologie-fuer-den-kuehltransport", "domain": "www.krone-trailer.com", "summary": "Krone and Liebherr have entered into a partnership for the development, sales and servicing of refrigeration units. Both companies have signed the relevant cooperation agreement.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/d/1/csm_2019-03-07_Celsineo_Kooperation_head_caa454f2bc.jpg", "date": "Fri, 15 Mar 2019 10:16:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/box-liner-und-profi-liner-auf-der-transport-compleet", "title": "Box Liner and Profi Liner at the Transport Compleet", "url": "https://www.krone-trailer.com/en/news/detail-1/box-liner-und-profi-liner-auf-der-transport-compleet", "domain": "www.krone-trailer.com", "summary": "From 26 to 28 March 2019, the Transport Compleet trade fair will open its doors from 2 p.m. to 10 p.m. In Hardenberg, the Netherlands, Krone presents two all-round vehicles: a curtainsider from the Profi Liner series and the universal container chassis Box Liner eLTU70.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-02-21_Hardenberg_head.jpg", "date": "Fri, 22 Feb 2019 13:42:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-gewinnt-image-award", "title": "Krone wins Image Award", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-gewinnt-image-award", "domain": "www.krone-trailer.com", "summary": "1st place in the trailer category - this great result for Krone was announced during the official presentation of the Image Award 2019 in Munich. Bernard Krone received the award on behalf of the entire Krone team. In addition, Krone achieved second place in the superstructure category.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-02-14_Imageaward_header.jpg", "date": "Mon, 11 Feb 2019 07:33:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/10000-euro-fuer-die-uwe-seeler-stiftung", "title": "10.000 Euro for the Uwe Seeler Foundation", "url": "https://www.krone-trailer.com/en/news/detail-1/10000-euro-fuer-die-uwe-seeler-stiftung", "domain": "www.krone-trailer.com", "summary": "Dr. Bernard Krone and Bernard Krone yesterday presented Uwe Seeler with a cheque for 10,000 euros for the Uwe Seeler Foundation. The former captain and honorary captain of the German national football team thanked for the donation and explained that the money will be used to support people who are dependent on the help of others because of their physical, mental or spiritual condition. \"Those who owe so much to sport and are on the sunny side of life should give something to those who never had the chance to feel such happiness and are on the shady side of life,\" says Uwe Seeler.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/f/e/csm_2019-02-12_Uwe_Seeler_head_a140adda2d.jpg", "date": "Thu, 07 Feb 2019 07:46:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/ansgar-jansen-neuer-vertriebsleiter-bei-krone", "title": "Ansgar Jansen: New sales manager at Krone", "url": "https://www.krone-trailer.com/en/news/detail-1/ansgar-jansen-neuer-vertriebsleiter-bei-krone", "domain": "www.krone-trailer.com", "summary": "On January 1, Ansgar Jansen (45) took over the sales management of the Krone Commercial Vehicle Group for Germany, Austria and Switzerland. The graduate engineer has more than two decades of sales know-how; in a mechanical engineering company in Lower Saxony, he first gained experience as regional sales manager in Germany and abroad before being appointed export sales manager in 2011.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-02-01_Ansgar-Jansen_head.jpg", "date": "Fri, 01 Feb 2019 07:10:23 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-verdoppelt-seine-produktionskapazitaeten-in-herzlake", "title": "Krone doubles its production capacity in Herzlake", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-verdoppelt-seine-produktionskapazitaeten-in-herzlake", "domain": "www.krone-trailer.com", "summary": "Due to the very positive market demand for interchangeable systems and Dry Liners, Krone will significantly increase production capacity at its Herzlake site.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2019-01-30_Herzlake_2019_head.jpg", "date": "Wed, 30 Jan 2019 14:26:31 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-gruppe-erneut-mit-rekord-umsatz", "title": "Krone finishes again with record sales", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-gruppe-erneut-mit-rekord-umsatz", "domain": "www.krone-trailer.com", "summary": "Against the backdrop of a sometimes difficult environment in the agricultural machinery and commercial trailer industries, the Krone Group finished the past 2017/2018 financial year (1 Aug 2017 – 31 Jul 2018) with another record turnover of about 2.1 billion euros which marks a significant increase over the previous result (1.9 billion euros).", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2018-12-17_Krone-Umsatz-2018_head.jpg", "date": "Mon, 17 Dec 2018 10:09:28 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/ltg-ersteigert-ersten-brummi-trailer", "title": "LTG buys first truck trailer at auction", "url": "https://www.krone-trailer.com/en/news/detail-1/ltg-ersteigert-ersten-brummi-trailer", "domain": "www.krone-trailer.com", "summary": "The Langenlonsheimer Transport GmbH (LTG) auctioned off a KRONE Profi Liner in the new Brummi Edition with the highest bid of 26,500 euros. The proceeds from the auction serve as founding capital for the joint initiative of the Bundesverband Güterkraftverkehr Logistik und Entsorgung (BGL) and Krone to strengthen the image of the professional driver in public opinion.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2018-10-29_KRONE-BGL-Aktion_head.jpg", "date": "Tue, 30 Oct 2018 07:44:35 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-zeigt-profi-liner-city-und-container-chassis-el20", "title": "Krone vehicles for improved city and port logistics", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-zeigt-profi-liner-city-und-container-chassis-el20", "domain": "www.krone-trailer.com", "summary": "The German commercial vehicle manufacturer Krone is exhibiting at the Transport Compleet trade fair. This international trade fair will take place from September 4 to 6 2018 in Gorinchem in the Netherlands. Krone will showcase the Profi Liner City, a flatbed semitrailer for city-friendly transport. It is equipped with forced steering, which makes it exceptionally manoeuvrable when making deliveries in tight areas. The Profi Liner City transports building materials, furniture, and electronics, to name a few.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2018-08-31_KRONE-City-Liner-Profi-Liner-City_head.jpg", "date": "Fri, 31 Aug 2018 07:58:42 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/iaa-2018-special", "title": "IAA 2018 Special", "url": "https://www.krone-trailer.com/en/news/detail-1/iaa-2018-special", "domain": "www.krone-trailer.com", "summary": "Clever Connections - KRONE presents practical vehicles and customised 360° services", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2018-09-22_Keyvisual_IAA_head.jpg", "date": "Tue, 28 Aug 2018 14:41:39 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-weiht-neues-oberflaechenzentrum-offiziell-ein", "title": "KRONE officially inaugurates new coating centre", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-weiht-neues-oberflaechenzentrum-offiziell-ein", "domain": "www.krone-trailer.com", "summary": "As part of the \"Krone Future Lab\", Bernard Krone and Federal Minister of Transport Andreas Scheuer officially opened the new Krone Coating Centre (OFZ) at the Werlte site in front of around 400 invited guests.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/a/f/csm_27-08-2018_OFZ_Header_5cc0ff4fe7.jpg", "date": "Mon, 27 Aug 2018 10:08:54 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/clever-connections-iaa2018", "title": "Clever Connections - IAA 2018", "url": "https://www.krone-trailer.com/en/news/detail-1/clever-connections-iaa2018", "domain": "www.krone-trailer.com", "summary": "Cleverly connecting the transport world and creating first-class added value - that is what this year's Krone motto \"Clever Connections\" for the IAA Commercial Vehicles stands for.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2018-08-17_Clever-Connections-IAA-2018_head.jpg", "date": "Fri, 17 Aug 2018 12:49:07 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/alfons-b-veer-wechselt-zum-fahrzeugwerk", "title": "Alfons B. Veer switches to Commercial Vehicles", "url": "https://www.krone-trailer.com/en/news/detail-1/alfons-b-veer-wechselt-zum-fahrzeugwerk", "domain": "www.krone-trailer.com", "summary": "As of 1 August 2018, Alfons B. Veer, CEO of Trenkamp & Gehle GmbH, will also be appointed Executive Director at the Krone Commercial Vehicles Group.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2018-08-07_AVeer_head.jpg", "date": "Tue, 07 Aug 2018 10:22:27 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-fleet-uebergibt-cool-liner-nr-1000-an-nk-spedition-in-esbjerg", "title": "1,000 trailers delivered to N&K Spedition in Esbjerg", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-fleet-uebergibt-cool-liner-nr-1000-an-nk-spedition-in-esbjerg", "domain": "www.krone-trailer.com", "summary": "N&K Spedition is one of Krone's largest refrigeration customers and has just received its 1,000th refrigerated semitrailer from Krone Fleet Denmark since 2010. \nN&K’s fleet of semitrailers is equipped with Krone Telematics, which enables all data to be scanned into N&K's internal IT system. N&K has currently commissioned 225 new refrigerated semitrailers for delivery during 2018/2019. The last order includes several refrigerated vehicles with meat-hanging rails, piggyback trailers, and single-temp’ trailers.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2018-07-17_N_K_Spedition_Head.jpg", "date": "Tue, 17 Jul 2018 09:34:58 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/aenderungen-in-der-geschaeftsfuehrung-der-krone-nutzfahrzeug-gruppe", "title": "Changes to the senior management at Krone CV Group", "url": "https://www.krone-trailer.com/en/news/detail-1/aenderungen-in-der-geschaeftsfuehrung-der-krone-nutzfahrzeug-gruppe", "domain": "www.krone-trailer.com", "summary": "Dr Frank Albers takes over as Managing Director of National/Internationals Sales and Marketing at the Krone Commercial Vehicle Group", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2018-07-04_Neuer-GF-Albers_head.jpg", "date": "Wed, 04 Jul 2018 08:25:28 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-dem-adac-truck-grand-prix-am-nuerburgring", "title": "Krone joins ADAC Truck Grand Prix at Nürburgring", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-dem-adac-truck-grand-prix-am-nuerburgring", "domain": "www.krone-trailer.com", "summary": "Once again this year, Krone is an official sponsor of the FIA European Truck Racing Championship (FIA ETRC) and is participating as an exhibitor at the Truck Grand Prix, which is taking place at the Nürburgring in the Eifel for the 33rd time.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2018-05-30_tgp2018_header.jpg", "date": "Tue, 26 Jun 2018 07:52:48 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/leicht-schnell-sicher-federstahl-statt-einstecklatten", "title": "Easy, quick, safe: Spring steel instead of plug-in lathes", "url": "https://www.krone-trailer.com/en/news/detail-1/leicht-schnell-sicher-federstahl-statt-einstecklatten", "domain": "www.krone-trailer.com", "summary": "The load securing curtain - Krone Safe Curtain - The name says it all: With Krone's load securing curtain Safe Curtain, high-strength spring steel strips are integrated in vertical PVC tunnel pockets in the side curtains.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-08-09_Safe_Curtain_head.jpg", "date": "Fri, 15 Jun 2018 10:03:41 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-zeigt-fachleuten-ladungssicherung-fuer-transporte", "title": "KRONE presents unique load-securing systems", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-zeigt-fachleuten-ladungssicherung-fuer-transporte", "domain": "www.krone-trailer.com", "summary": "KRONE is exhibiting a Profi Liner curtainsider trailer at the Brussels commercial transport show, ‘We are Transport’, which features the market-proven Multi-Lock and Multi-Block load securing systems.\nUsed throughout Europe and known for its flexibility and safety, the Profi Liner comes with the Multi lock system as standard, with each side rave having up to 130 lashing points and a load capacity of 2,000 tonnes per loading point.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2018-05-30_We_Are_Transport_Header.jpg", "date": "Wed, 30 May 2018 15:05:55 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-uebergibt-im-jubilaeumsjahr-33-container-chassis", "title": "Schmid Transport celebrates 70th anniversary with Krone", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-uebergibt-im-jubilaeumsjahr-33-container-chassis", "domain": "www.krone-trailer.com", "summary": "The Regensburg-based transport and freight-forwarder, Schmid Transport and Spedition GmbH & Co, has taken delivery of 33 new Box Liner container carriers from Krone for its national and international logistics operation.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/4/8/csm_2018-05-03_Schmid_head_db471dbf2e.jpg", "date": "Thu, 03 May 2018 11:34:57 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-kundenservice-per-qr-code-ersatzteile-sofort-erkannt-fuer-schnellen-versand", "title": "Krone Parts get there faster with Unique QR Code", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-kundenservice-per-qr-code-ersatzteile-sofort-erkannt-fuer-schnellen-versand", "domain": "www.krone-trailer.com", "summary": "", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2018-04-26_QR_Code_head.jpg", "date": "Thu, 26 Apr 2018 07:39:10 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-ehrt-stammzellspender", "title": "Krone honours stem cell donors", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-ehrt-stammzellspender", "domain": "www.krone-trailer.com", "summary": "621 Krone employees signed up as potential stem cell donors during the blood typing campaigns in Werlte (2007) and Spelle (2014). No fewer than 23 Krone employees have since donated stem cells, most having registered during the two company campaigns, some as a result of other public recruitment drives.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/5/7/csm_2018-16-03_Stammzellen_head_edde917488.jpg", "date": "Fri, 16 Mar 2018 08:27:34 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/zentrales-ersatzteilzentrum-sichert-kundeneffizienz", "title": "Central spare parts centre for improved customer service", "url": "https://www.krone-trailer.com/en/news/detail-1/zentrales-ersatzteilzentrum-sichert-kundeneffizienz", "domain": "www.krone-trailer.com", "summary": "In response to current and future demand for parts requirements in the commercial vehicle sector, Krone Commercial Vehicle Group has started operations at its new central logistics centre. \n\nWith an investment approaching 8.5 million Euros, the ground-breaking distribution centre was built at Europastraße 233 (main road 213) in Herzlake within a total area of 38,000 square metres. This is equal to five and a half football fields.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/a/1/csm_2018-21-02_ET_head_82947a2994.jpg", "date": "Wed, 21 Feb 2018 15:33:09 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/zweihundertfuenfzig-fahrzeuge-rollen-mit-schwerlastguetern", "title": "Two Hundred and Fifty Vehicles Roll with Heavy Goods", "url": "https://www.krone-trailer.com/en/news/detail-1/zweihundertfuenfzig-fahrzeuge-rollen-mit-schwerlastguetern", "domain": "www.krone-trailer.com", "summary": "As Regional Sales Manager in his area, Markus Gemmel supervises the federal states of Rhineland-Palatinate and Saarland. His customer, L.T.G., is a Langenlonsheim-based company that specialises in heavy goods.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/9/e/csm_2018-02-09_Gemmel_UEbergabe_header_f345853dec.jpg", "date": "Fri, 09 Feb 2018 14:28:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-holding-erweitert-fuehrungsspitze", "title": "Krone-Holding expands senior management team", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-holding-erweitert-fuehrungsspitze", "domain": "www.krone-trailer.com", "summary": "Bernard Krone Holding SE & Co. KG is expanding its senior management team. Dr David Frink (45) will join chairman of the board Alfons Veer (63) and managing partner Bernard Krone as CFO (Chief Financial Officer) of the Krone Group. From 1 April 2018, Dr Frink will take responsibility for strategic and conception-al development and operational areas (finance and accounting, controlling, taxation, M&A, IT and process control, legal affairs and human resources).\nBy expanding the top management base, Krone is adapting to the challenges facing the Agricultural Machinery and Commercial Ve-hicles divisions, especially in view of the company's expansion and increasing internationalisation.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/f/f/csm_2018-01-10_Holding_Fuehrung_head_c300f4fe19.jpg", "date": "Mon, 22 Jan 2018 14:10:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-unveraendert-stark-am-markt", "title": "Krone maintains its strong market position", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-unveraendert-stark-am-markt", "domain": "www.krone-trailer.com", "summary": "Bucking the trend – this is an appropriate way to describe the growth of the Krone Group over the past few financial years. While many agricultural machinery manufacturers have had to cope with a severe downturn in sales, even in this financial year Krone succeeded in generating a record turnover.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/0/4/csm_2017-12-15_krone-unveraendert-stark-am-markt_header_57b9b9af09.jpg", "date": "Mon, 18 Dec 2017 13:37:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/lastenradkonzept-gewinnt-europaeischen-transportpreis", "title": "Cargo bike concept wins European Transport Prize", "url": "https://www.krone-trailer.com/en/news/detail-1/lastenradkonzept-gewinnt-europaeischen-transportpreis", "domain": "www.krone-trailer.com", "summary": "The newly founded joint venture RYTLE of the Krone Group and Orbitak AG was awarded the European Transport Prize for Sustainability 2018 by an expert jury for its innovative cargo bike concept. In the category \"Mobility concepts\", the young company affirmed itself against renowned industry experts.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/0/9/csm_2017-01-12_Rytle_Transportpreis_Header_7a7f8102c6.jpg", "date": "Wed, 06 Dec 2017 13:01:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/gut-besuchte-messe-solutrans-in-lyon-uebertrifft-erwartung", "title": "Well-attended Solutrans trade fair in Lyon", "url": "https://www.krone-trailer.com/en/news/detail-1/gut-besuchte-messe-solutrans-in-lyon-uebertrifft-erwartung", "domain": "www.krone-trailer.com", "summary": "", "image": "https://www.krone-trailer.com/fileadmin/_processed_/8/f/csm_2017-12-05_Solutrans_header_84b07c9320.jpg", "date": "Tue, 05 Dec 2017 12:47:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-franzoesischen-messe-solutrans-2017-in-lyon", "title": "KRONE at the French Solutrans 2017 Trade Fair in Lyon", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-franzoesischen-messe-solutrans-2017-in-lyon", "domain": "www.krone-trailer.com", "summary": "Commercial vehicle manufacturer Krone is participating in the Solutrans trade fair (Salon International des Solutions de Transport Routier et Urbain) in Lyon from November 21 to 25 2017. Krone will showcase the Dry Liner dry freight box body, the Cool Liner refrigerated semitrailer, the City Liner flatbed semitrailer along with Mega Liner Multos and telematics.", "image": "https://www.krone-trailer.com/fileadmin/_processed_/0/3/csm_2017-11-17_Solutrans_header_177bbc70f8.jpg", "date": "Fri, 17 Nov 2017 11:40:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-sieger-des-deutschen-telematik-preis-2018", "title": "KRONE Winner of the German Telematics Award 2018", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-sieger-des-deutschen-telematik-preis-2018", "domain": "www.krone-trailer.com", "summary": "Krone wins the “German Telematics Award 2018” for its innovative trailer telematics that meet the wide ranging demands of the logistic specialists of today and tomorrow. The ETM publishing house awards this important and coveted industry prize during the Future Congress Commercial Vehicles.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-11-08_DTP18_head.jpg", "date": "Wed, 08 Nov 2017 15:21:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/eroeffnung-krone-france-sas-center", "title": "Opening of the Krone France SAS Center", "url": "https://www.krone-trailer.com/en/news/detail-1/eroeffnung-krone-france-sas-center", "domain": "www.krone-trailer.com", "summary": "Together with approximately 250 guests from the French logistics industry, the Krone France Team opened the new Krone Center in Lyon, near the Saint Exupéry Airport (a 5 min. drive).", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-10-16_Eroeffnung_Krone_France_Head.jpg", "date": "Mon, 16 Oct 2017 15:09:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/comtrans-2017-moskau", "title": "High demand for professional transport solutions", "url": "https://www.krone-trailer.com/en/news/detail-1/comtrans-2017-moskau", "domain": "www.krone-trailer.com", "summary": "At the COMTRANS 2017 commercial vehicle trade fair in Moscow, KRONE presented trailers and services \"Made in Germany\" to the Russian transport and logistics market.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-09-11_Comtrans_2017_Moscow_head.jpg", "date": "Mon, 11 Sep 2017 14:53:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-moskauer-messe-comtrans-2017", "title": "KRONE at Moscow's Comtrans 2017 Trade Fair", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-auf-der-moskauer-messe-comtrans-2017", "domain": "www.krone-trailer.com", "summary": "From the 4th to the 9th of September 2017, Krone will be presenting its practical transport solutions in hall 13, stand 13-360 at Comtrans 2017 in Moscow.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-08-31_Comtrans_head.jpg", "date": "Thu, 31 Aug 2017 08:31:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-key-account-strategisch-gestaerkt", "title": "Krone makes strategic appointment", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-key-account-strategisch-gestaerkt", "domain": "www.krone-trailer.com", "summary": "As part of the realignment of sales activities in Key Account Management, Ingo Geerdes has been appointed Managing Director of Fahrzeugwerk Bernard Krone GmbH & Co. KG. In this role, the 48-year-old will responsible for both national and international areas of Key Account Management as well as all Krone Fleet activities and the Krone Used Organisation.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-08-15_Geerdes_Head.jpg", "date": "Tue, 15 Aug 2017 09:22:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/pema-erweitert-fuhrpark-mit-nutzfahrzeugen-von-krone", "title": "PEMA expands fleet with commercial vehicles from Krone", "url": "https://www.krone-trailer.com/en/news/detail-1/pema-erweitert-fuhrpark-mit-nutzfahrzeugen-von-krone", "domain": "www.krone-trailer.com", "summary": "At the transport logistic fair in Munich, Krone Commercial Vehicle Group and PEMA GmbH agreed on the delivery of a mixture of trailer units.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-07-18_Pema-erweitert-Fuhrpark_head.jpg", "date": "Tue, 18 Jul 2017 08:46:49 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-verkauft-2300-wechselkoffer-an-seaco-global", "title": "2.300 Krone swap bodies sold to Seaco Global", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-verkauft-2300-wechselkoffer-an-seaco-global", "domain": "www.krone-trailer.com", "summary": "Hermes Germany modernizes infrastructure with high-strength Krone swap bodies", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-07-07_seaco_hermes_head.jpg", "date": "Fri, 07 Jul 2017 16:15:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/transway-neuer-premium-partner-fuer-krone-spare-parts", "title": "Transway Parts keep Krone trailers on the move in Ireland", "url": "https://www.krone-trailer.com/en/news/detail-1/transway-neuer-premium-partner-fuer-krone-spare-parts", "domain": "www.krone-trailer.com", "summary": "Transway Parts, the aftermarket and support service division of Fleet Solutions is now providing same-day delivery of all fast-moving Krone parts to Dublin and overnight parts delivery nationwide.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-07-06_transway_head.jpg", "date": "Thu, 06 Jul 2017 15:43:50 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/best-brand-2017", "title": "Krone twice awarded “Best Brand 2017”", "url": "https://www.krone-trailer.com/en/news/detail-1/best-brand-2017", "domain": "www.krone-trailer.com", "summary": "Krone has been named a winner in the category “curtainsided and refrigerated semitrailers” and ranks second best in the category “trailer axles” of the “Best Brands 2017”.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-06-22_best-brand_head.jpg", "date": "Thu, 22 Jun 2017 16:07:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-und-trailer-partner-gewinnen-leserwahl-top-slovakia", "title": "Krone and Trailer Partner win readers’ award TOP SLOVAKIA", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-und-trailer-partner-gewinnen-leserwahl-top-slovakia", "domain": "www.krone-trailer.com", "summary": "The journal “Transport a Logistika” awarded the Slovakian KRONE retailer Trailer Partner. Trailer Partner is winner of the renowned prize TOP SLOVAKIA 2017.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-06-20_top-slovakia_head.jpg", "date": "Tue, 20 Jun 2017 09:57:21 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-box-liner-im-container-verkehr", "title": "Krone offers compliant Box Liners with maximized payload", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-box-liner-im-container-verkehr", "domain": "www.krone-trailer.com", "summary": "Compact rear end improves payload for 20 ft. containers - Universal box container eLTU70 adapts to most forms of transport transports", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-06-15_Krone-Box-Liner-im-Container-Verkehr_head.jpg", "date": "Thu, 15 Jun 2017 08:46:30 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/blue-water", "title": "500th KRONE trailer handed over to Blue Water Group", "url": "https://www.krone-trailer.com/en/news/detail-1/blue-water", "domain": "www.krone-trailer.com", "summary": "KRONE Fleet Danmark A/S has recently delivered 134 Profi Liners to Blue Water Shipping. With this latest delivery, the trailer fleet of the Danish transport and logistics specialist has grown to 500 Krone units.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-05-02_Blue-Water_head.jpg", "date": "Tue, 02 May 2017 15:20:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-siegt-beim-bvl-preis-beste-logistik-marke-2017", "title": "Krone wins BVL-Award “Best Logistic Brand 2017“", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-siegt-beim-bvl-preis-beste-logistik-marke-2017", "domain": "www.krone-trailer.com", "summary": "As a manufacturer of trailers and superstructures, Krone wins the prize “Best Logistic Brand 2017“ awarded by the Federal Association of Logistics (Bundesvereinigung Logistik, BVL).", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-04-27_Beste-Logistik-Marke_head.jpg", "date": "Thu, 27 Apr 2017 09:06:34 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/benway", "title": "Krone supplies Benway Marine & Logistics", "url": "https://www.krone-trailer.com/en/news/detail-1/benway", "domain": "www.krone-trailer.com", "summary": "The Krone Commercial Vehicles Group has delivered ten semitrailers from the Dry Liner dry case model series to Benway Marine & Logistics GmbH & Co. KG. The purchase of ten dry case models from Werlte helps the Benway fleet from Papenburg to continue on the road to success.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-03-31_Benway_head.jpg", "date": "Fri, 31 Mar 2017 08:56:27 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/zukunftsorientierter-generationswechsel", "title": "Future-oriented generation change", "url": "https://www.krone-trailer.com/en/news/detail-1/zukunftsorientierter-generationswechsel", "domain": "www.krone-trailer.com", "summary": "Gábor Somogyi, 38, is the new managing director of Hungarian Krone Trailer SE Kft. Somogyi follows directly in the footsteps of Hannes Nachtelberger, who retired recently.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-02-01_Garbor-Somogyi_head.jpg", "date": "Tue, 07 Feb 2017 15:15:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/verabschiedung-von-hannes-nachtelberger", "title": "Hannes Nachtelberger retires", "url": "https://www.krone-trailer.com/en/news/detail-1/verabschiedung-von-hannes-nachtelberger", "domain": "www.krone-trailer.com", "summary": "Hannes Nachtelberger, 63, managing director of Krone Trailer SE Kft. in Budapest and Sales Director for Krone Austria, commenced his well-earned retirement at the end of January.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-02-01_Verabschiedung-Hannes-Nachtelberger_head.jpg", "date": "Mon, 06 Feb 2017 14:50:28 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/neue-ersatzteil-lagerhalle-in-herzlake", "title": "Krone builds new spare parts warehouse", "url": "https://www.krone-trailer.com/en/news/detail-1/neue-ersatzteil-lagerhalle-in-herzlake", "domain": "www.krone-trailer.com", "summary": "The Krone Commercial Vehicle Group is building a 8,500 square metre warehouse near European Route 233 in Herzlake to store replacement parts for all vehicles distributed by the Krone Commercial Vehicle Group.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-01-19_ET-Lager-Herzlake_head.jpg", "date": "Thu, 19 Jan 2017 09:10:19 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/80aufliegeranctjjanssen", "title": "80 semitrailers for CTJ Janssen", "url": "https://www.krone-trailer.com/en/news/detail-1/80aufliegeranctjjanssen", "domain": "www.krone-trailer.com", "summary": "80 new Krone semitrailers from the Profi Liner model series are now being deployed at CTJ Janssen GmbH. The trailers were officially handed over to Ernst-August Bührke (head of the technical department) at the Werlte Krone location by Krone's Managing Director Gero Schulze Isfort, Sales Manager Dr. Frank Albers and Regional Sales Manager Claus-Peter Hütten.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2017-01-12_CTJ-UEbergabe_head.jpg", "date": "Thu, 12 Jan 2017 14:33:38 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/nutzfahrzeugbrancheunterwirtschaftlichemdruck", "title": "Commercial vehicle industry under economic pressure", "url": "https://www.krone-trailer.com/en/news/detail-1/nutzfahrzeugbrancheunterwirtschaftlichemdruck", "domain": "www.krone-trailer.com", "summary": "Due to massive increases in raw material and energy prices, moderate price adjustments are unavoidable.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-12-30_Moderate-price-adjustments_head.jpg", "date": "Fri, 30 Dec 2016 15:55:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/kronegruppeunveraendertaufgutemkurs", "title": "Krone Group stays on good course", "url": "https://www.krone-trailer.com/en/news/detail-1/kronegruppeunveraendertaufgutemkurs", "domain": "www.krone-trailer.com", "summary": "Although markets remained difficult, the Krone Group generated sales of around 1.8 billion euros in the fiscal year 2015/2016, a result that once again exceeds the previous year’s result (1.6 billion euros).", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-12-21_Krone-on-the-road_head.jpg", "date": "Wed, 21 Dec 2016 08:41:25 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone-investiert-in-den-standort-werlte", "title": "Krone invests in Werlte site", "url": "https://www.krone-trailer.com/en/news/detail-1/krone-investiert-in-den-standort-werlte", "domain": "www.krone-trailer.com", "summary": "The Krone Commercial Vehicle Group plans to construct an ultra-modern coating plant in Werlte. Krone intends to construct the factory, with a footprint of around 16,000 m2, at the site in Bernard-Krone-Straße.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-11-29_Krone-invests-in-Werlte-site_head.jpg", "date": "Tue, 29 Nov 2016 16:09:30 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/dfds", "title": "DFDS 'Pink Trailer' campaign to 'drive out breast cancer'", "url": "https://www.krone-trailer.com/en/news/detail-1/dfds", "domain": "www.krone-trailer.com", "summary": "International freight forwarder and multi-modal specialist DFDS has selected a Krone trailer from its European fleet to play centre stage in a new initiative supporting breast cancer awareness.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-11-21_DFDS_head.jpg", "date": "Mon, 21 Nov 2016 12:21:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/gba", "title": "GBA Services returns to Krone for ‘trouble-free’ service", "url": "https://www.krone-trailer.com/en/news/detail-1/gba", "domain": "www.krone-trailer.com", "summary": "Lancashire - based operator GBA Services has added a further 22 Krone trailers to its fleet as demand for the company’s services in the pharmaceutical and high-value, time-critical logistics sectors continues to expand.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-11-17_GBA_head.jpg", "date": "Thu, 17 Nov 2016 16:22:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/krone", "title": "Krone Center opens in Rotterdam", "url": "https://www.krone-trailer.com/en/news/detail-1/krone", "domain": "www.krone-trailer.com", "summary": "Together with some 150 guests, the Krone Trailer BV team celebrated the opening of the new Krone Center in Rotterdam. In his welcome speech, Dr Bernard Krone highlighted the fact that Krone would continue to consistently pursue the strategy of being \"close to the customer\".", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-10-28_Krone-Center-Rotterdam_head.jpg", "date": "Fri, 28 Oct 2016 13:48:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/er2", "title": "Efficiency Run 2016", "url": "https://www.krone-trailer.com/en/news/detail-1/er2", "domain": "www.krone-trailer.com", "summary": "Up to 20 percent less fuel and CO2: Mercedes-Benz Trucks and Krone present highly efficient semitrailer-tractor combination", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-09-22_Efficiency-Run-2016_head.jpg", "date": "Thu, 22 Sep 2016 09:19:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-500-krone-koffer-trailer-fuer-dachser-france", "title": "500th Krone box trailer for Dachser France", "url": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-500-krone-koffer-trailer-fuer-dachser-france", "domain": "www.krone-trailer.com", "summary": "The overall 500th Krone box trailer was recently officially handed over by Ingo Geerdes, Krone Director Key Account Management, to Frédéric Jurado and Philippe Ricard from Dachser France.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-08-15_Dachser_head.jpg", "date": "Mon, 15 Aug 2016 14:36:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-warrens-entscheidet-sich-fuer-krone-dry-liner", "title": "Warrens take first consignment of Code XL Dry Liners from Krone", "url": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-warrens-entscheidet-sich-fuer-krone-dry-liner", "domain": "www.krone-trailer.com", "summary": "Warrens Warehousing Group has taken delivery of its first consignment of Dry Liner box trailers from Krone which, says the company, will join its 200-strong European trailer fleet and carry bread and cake products for a number of leading supermarkets.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-08-15_Warrens_head.jpg", "date": "Mon, 15 Aug 2016 14:36:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-krone-auf-der-comvex-in-istanbul", "title": "Krone at Comvex in Istanbul", "url": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-krone-auf-der-comvex-in-istanbul", "domain": "www.krone-trailer.com", "summary": "The specialist trade fair, Comvex, is taking place from 21st to 24th May in Istanbul. Krone has a 1,200 sqm stand at the exhibition and will exhibit vehicles which are particularly relevant to the Turkish market and the markets of Turkey's neighbouring countries.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-05-21_Comvex_head.jpg", "date": "Sat, 21 May 2016 14:05:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-neues-krone-center-in-gebze-eroeffnet", "title": "The new Krone Center in Gebze has opened", "url": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-neues-krone-center-in-gebze-eroeffnet", "domain": "www.krone-trailer.com", "summary": "Strategic development of Turkish activities - The new Krone Center in Gebze (near Istanbul) has now been officially opened.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-05-23_Gebze_head.jpg", "date": "Fri, 20 May 2016 12:06:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-gustke-food-logistik-setzt-auf-krone", "title": "Gustke Food Logistik relies on Krone", "url": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-gustke-food-logistik-setzt-auf-krone", "domain": "www.krone-trailer.com", "summary": "Two, visually striking Krone Cool Liner trailers have recently been received by Stephan Gustke, Managing Director of Spedition Heinrich Gustke GmbH, who are based in Lübtheen, Germany.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-05-02_Gustke_head.jpg", "date": "Mon, 02 May 2016 11:51:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-krone-profi-liner-fuer-tarrant-international", "title": "Krone Trailers for Tarrant International", "url": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-krone-profi-liner-fuer-tarrant-international", "domain": "www.krone-trailer.com", "summary": "Tarrant International Transport, one of Ireland’s leading logistics and distribution operators has added four new Krone Profi Liners to its fleet and says that the curtainsiders break new ground in terms of loading flexibility.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-04-29_Tarrant_head.jpg", "date": "Fri, 29 Apr 2016 11:46:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-niedersaechsischer-aussenwirtschaftspreis-vergeben", "title": "Lower Saxony Foreign Trade Prize has been awarded", "url": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-niedersaechsischer-aussenwirtschaftspreis-vergeben", "domain": "www.krone-trailer.com", "summary": "Krone honoured for successful development in Turkey - For the successful development of Fahrzeugwerk Krone and in relation to the Turkish production site, Krone TİCARİ ARAÇLAR SAN.VE TİC.A.Ş (KTA), Krone's Managing Director Riza Akgün accepted a prize from the Lower Saxony Ministry of Economics at the Hanover Fair.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-04-27_Aussenwirtschaftspreis_head.jpg", "date": "Wed, 27 Apr 2016 11:46:00 +0200"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-robust-und-funktional-der-neue-baustoffanhaenger-von-krone", "title": "Robust and functional - Krone's new building materials trailer", "url": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-robust-und-funktional-der-neue-baustoffanhaenger-von-krone", "domain": "www.krone-trailer.com", "summary": "With its newly designed building material trailer – Load Carrier – Krone offers a robust and practically-oriented vehicle which has been specially tailored to meet the specific requirements of building materials transportation.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-02-09_Krone_Load_Carrier_head.jpg", "date": "Tue, 09 Feb 2016 13:07:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-400-krone-trailer-an-spedition-peiffer", "title": "400th Krone Trailer for freight forwarding company Peiffer", "url": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-400-krone-trailer-an-spedition-peiffer", "domain": "www.krone-trailer.com", "summary": "Freight forwarding company Peiffer and Fahrzeugwerk Krone are celebrating two significant anniversaries: For 40 years Peiffer has been a customer of Krone and recently picked up their 400th Krone vehicle, a Profi Liner.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-02-03_Peiffer_head.jpg", "date": "Wed, 03 Feb 2016 13:07:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-bring-schliesst-rahmenvereinbarung-mit-krone-ueber-lieferung-von-schiebegardinenaufliegern", "title": "Bring concludes framework agreement with Krone for curtainsider trailers", "url": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-bring-schliesst-rahmenvereinbarung-mit-krone-ueber-lieferung-von-schiebegardinenaufliegern", "domain": "www.krone-trailer.com", "summary": "An agreement between Krone and the Norwegian logistics operator Bring has recently been signed by Equipment Director Jan Anderson for the supply of curtainsider trailers over the next three years.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2016-01-11_bring_head.jpg", "date": "Mon, 11 Jan 2016 11:01:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/kronebrueggenverschmelzenzurnutzfahrzeuggruppe", "title": "Trailer marriage in Emsland: Krone and Brüggen merge to become KRONE Commercial Vehicle SE", "url": "https://www.krone-trailer.com/en/news/detail-1/kronebrueggenverschmelzenzurnutzfahrzeuggruppe", "domain": "www.krone-trailer.com", "summary": "Krone repositions itself in the utility vehicle business - The long-standing collaboration between Fahrzeugwerk Bernard Krone GmbH and Brüggen Fahrzeugwerk & Service GmbH is about to become even closer.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2015-12-18_Krone_Brueggen_head.jpg", "date": "Fri, 18 Dec 2015 10:40:00 +0100"}, {"id": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-die-zukunft-im-blick", "title": "The future in focus", "url": "https://www.krone-trailer.com/en/news/detail-1/translate-to-en-die-zukunft-im-blick", "domain": "www.krone-trailer.com", "summary": "Krone maintains sales revenue at 1.6 billion euros - Despite difficult market conditions, including the impact of the Russian crisis and the expiration of EU milk production quotas, the Krone Group generated sales of about 1.6 billion euros in the fiscal year 2014/2015 - a result that is slightly higher than the previous year.", "image": "https://www.krone-trailer.com/fileadmin/media/news/imported/2015-12-07_Krone-turnover_head.jpg", "date": "Mon, 07 Dec 2015 10:40:00 +0100"}]